[{"title":"Optuzeni policajac promenio iskaz na sudjenju za otmicu Gorana Cvijetica","url":"https://www.021.rs/story/Novi-Sad/Hronika/209167/Optuzeni-policajac-promenio-iskaz-na-sudjenju-za-otmicu-Gorana-Cvijetica.html","content":"Optuzeni policajac promenio iskaz na sudjenju za otmicu Gorana Cvijetica U nastavku sudjenja okrivljenima za otmicu Gorana Cvijetica (42) u Novom Sadu 2017. godine, svedocio je optuzeni beogradski policajac Vladica Rakic (38), koji je sada promenio iskaz. Tweet KOMENTARI 6 Novi Sad 01.03.2019. | 10:11 \u003e 10:11 Foto: 021.rs Rakic je ovog puta tvrdio da je bio ubedjen da je Cvijetica predao inspektorima u civilu. On je promenio izjavu u odnosu na onu datu u tuzilastvu, tvrdeci da je tada bio sokiran saznanjem da je osumnjicen zbog dogadjaja u Novom Sadu, ali i zbog straha za gubitak posla s obzirom na to da u MUP-u radi od 2000. godine. \"Mislio sam da sam uradio sve kako treba, da je osteceni tog 22. maja 2017. godine, na nekoj meni nepoznatoj lokaciji u Novom Sadu predat dvojici policijskih inspektora u mom prisustvu. Bio sam ubedjen u to da su ga posle jurnjave po Novom Sadu, inspektori preuzeli iz kola u kojima mo bili sa njim\", izjavio je Rakic. Za otmicu su optuzeni Goran Kovacevic (46), zvani Goranac, Dalibor Boganovic (42) Boca, Vladica Rakic (38), Nenad Stevic (41) i Bozidar Bosnic (53) koji su na pocetku sudjenja izjavili da se ne osecaju krivim, jer su, kako tvrde, izvrsili gradjansko hapsenje, pise Dnevnik. Oni su sumnjali da je Cvijetic umesan u ubistvo Steviceve devojke Teodore Kacanski novembra 2016. godine, kao i ranjavanje Nika Uskokovica januara 2017. Ostajuci pri izjavi datoj u tuzilastvu, Goranac je, u utorak, 26. februara, rekao da su uhvatili Cvijetica na Detelinari i obavestili Stevica, rekavsi mu da pozove policiju. Cvijetic je, prema njegovim recima, pokusao da pobegne, ali su on, Rakic i Bogdanovic uspeli da ga savladaju i uguraju u kola. Inace, zrtva otmice Goran Cvijetic je nepravosnaznom presudom novembra 2018. godine osudjen na 18 godina zatvora zbog pokusaja ubistva Nebojse Tubica zapca (58). Proglasen je krivim i za podmetanje eksploziva pod sluzbeni automobil lidera pokreta Dinara-Drina-Dunav Tomislava Bokana. Autor: Dnevnik Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 6 Hronoloski Najpopularniji pravnik 04.03.2019 • 23:18 po zakonu Sve osuditi i u zatvor, nema privilegovanih... da se razumemo, to nisu uradili posteni momci, a za njih zna ceo grad ko su i sta su.... zajedno sa licem koje su protivpravno lisili slobode odnosno oteli... Novi Sad ce nakon toga bit bezbedan ii mnogo lepsi.... 3 0 +3 Milan 04.03.2019 • 09:58 Pobrkani loncici Nisam profesionalac, ali kao relativno upucen laik mogu komentatorima da kazem da su pobrkali loncice. Moral je jedna stvar, i tu se slazem sa svima, ali morate znati da u tzv. kontinentalnom pravu optuzeni ima pravo i da laze prilikom odbrane, ne mora da svedoci ako bi ga to svedocenje inkriminisalo i sl. i tako je i u vecini evropskih drzava. Ako saradjuje, prizna i pokaze kajanje, to mu se moze uzeti kao olaksavajuca okolnost, ali se ne moze dodatno kaznjavati ako ne zeli da prizna, ako laze ili ne govori punu istinu itd. Druga stvar je u anglo-saksonskom pravu, koje najbolje poznajemo iz americkih filmova i koje je dosta ostrije (da ne kazem surovije) i koje bi mozda ovom nasem \"divljem zapadu\" vise prilicilo, ali to bi zahtevalo sustinske promene KZ, a verovatno i Ustava, a pitanje je i koliko bi bilo u sladu sa obavezama prema EU... 1 0 +1 Nella 01.03.2019 • 15:15 @@Vlada \"Na zalost gresite, nema tu ni price o moralu. Advokat poznaje sistem,...\" Advokati su ti koji naknadno \"savetuju\" sta okrivljeni da uradi, i to apsolutno nije po zakonu, a o moralu da se i ne govori! Sve je to zbog novca na koji su pohlepni i jedni i dugi i treci. Gleda se da se kriminalac sto pre izvuce i oslobodi da bi mogao da nadoknadi gubitak koji e dao za \"odbranu\", a i da zaradi za drugi krug... 4 1 +3 @Vlada 01.03.2019 • 13:15 Na zalost gresite, nema tu ni price o moralu. Advokat poznaje sistem, a posto je taj sistem takav da pruza beskrajne mogucnosti nekome ko imalo poznaje zakone da se isti izigra, advokati to i koriste. Druga je prica da li to rade zbog para, reputacije ili zato sto im se jednostavno moze, posto im sistem dozvoljava. Ja bih pre rekao da je ovo poslednje. 3 1 +2 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 6 Ostavi komentar"},{"title":"Novosadjani uhapseni zbog dilovanja droge","url":"https://www.021.rs/story/Novi-Sad/Hronika/209732/Novosadjani-uhapseni-zbog-dilovanja-droge.html","content":"Novosadjani uhapseni zbog dilovanja droge Trojica Novosadjana uhapsena su zbog sumnje da su dilovali drogu. Tweet KOMENTARI 4 Novi Sad 09.03.2019. | 15:38 Novosadjanin I. K. (26) uhapsen je na Zlatiboru. Prilikom pregleda \"tojote\" koju je vozio I. K, pronadjene su dve torbe i dzak sa 35 paketa marihuane ukupne tezine oko 36 kilograma. Policajci u Novom Sadu uhapsili su jos dve osobe, D. K. (37) i D. V. (45), kojima je marihuana bila namenjena radi dalje prodaje. Tokom akcije policije pretresena je i kuca V. B. (25) iz Brodareva, odakle je I. K. preuzeo drogu, a policija je pronasla pistolj i 181 komad municije razlicitog kalibra. Osumnjicenima je odredjeno zadrzavanje do 48 casova, nakon cega ce biti privedeni Visem javnom tuzilastvu u Uzicu, zbog postojanja osnova sumnje da su izvrsili krivicno delo neovlascene proizvodnje i stavljanja u promet opojnih droga, naveli su u MUP-u. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 4 Hronoloski Najpopularniji Mastodont 11.03.2019 • 13:04 @Milan Beskov Legalizacija kanabisa + psihijatrijsko lecenje za sve koji bi da uvode saudijske kazne. 13 3 +10 Milan Beskov 10.03.2019 • 16:50 Hilandarska 4 Uvedite rigorozne kazne kao u Saudiji za dilere. 8 16 -8 Dejan 09.03.2019 • 20:26 Dil Nemoj da krades i dilujes u srbistanu bez znanja policije !! 43 2 +41 mizanscen 09.03.2019 • 18:58 Uhapsili su pakete droge ? 29 0 +29 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 4 Ostavi komentar"},{"title":"Pesak oboren u Veterniku, zadobio prelom potkolenice","url":"https://www.021.rs/story/Novi-Sad/Hronika/209504/Pesak-oboren-u-Veterniku-zadobio-prelom-potkolenice.html","content":"Pesak oboren u Veterniku, zadobio prelom potkolenice Pedesetsestogodisnjeg pesaka oborio je automobil juce u 19:10h u Omladinskoj ulici u Veterniku. Tweet KOMENTARI 1 Novi Sad 06.03.2019. | 07:17 \u003e 07:27 Foto: 021.rs Kako za 021 kaze portparolka Hitne pomoci, njihova ekipa je izasla na teren i zbrinula povredjenog muskarca na licu mesta, nakon cega je prevezen u Urgentni centar. On je zadobio prelom potkolenice i povredu ramena, ali nije zivotno ugrozen. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 1 Hronoloski Najpopularniji PreleP 06.03.2019 • 10:39 Vec vidjeno Kao sto napisah neki dan, u NS van centra vozaci uopste ne priznaju pesack prelaze. Svi to znaju, ali policija ni ne pokusava da regulise. Futoskim i novosadskim putem voze kao da je magistrala, a ne gradska ulica. Potpuna katastrofa i bahatost. Fuj 5 2 +3 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 1 Ostavi komentar"},{"title":"Maskirani i uz pretnju nozem opljackali prodavnicu na Grbavici","url":"https://www.021.rs/story/Novi-Sad/Hronika/209386/Maskirani-i-uz-pretnju-nozem-opljackali-prodavnicu-na-Grbavici.html","content":"Maskirani i uz pretnju nozem opljackali prodavnicu na Grbavici Novosadska policija uhvatila je dvojicu osumnjicenih za razbojnistvo, neposredno posle izvrsenja krivicnog dela. Tweet KOMENTARI 1 Novi Sad 04.03.2019. | 13:40 Sumnja se da su B. I (20) i jedan maloletnik oko 5 casova, uz pretnju nozem, ukrali novac i cigarete iz jedne prodavnice na Grbavici. Odmah po prijavi, policija je u Gogoljevoj uhvatila dvojicu osumnjicenih, a pronasla je i odbacene novcanice, kao i noz i masku koji su korisceni prilikom pljacke. B.I. je odredjeno zadrzavanje do 48 sati, po odobrenju javnog tuzioca kome ce, uz krivicnu prijavu, biti doveden na saslusanje. Sedamnaestogodisnjak ce, u zakonskom roku, biti doveden na saslusanje sudiji za maloletnike Viseg suda u Novom Sadu. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 1 Hronoloski Najpopularniji rade 05.03.2019 • 08:33 Da dobiju sada svaki po 5 godina, zapitali bi se posle! Ali ovo nije drzava koja stiti uzorne gradjane, vec naprotiv...eto tih istih u redovima SNS-a, a mozda cak dobiju i po koju visoku funkciju! 7 4 +3 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 1 Ostavi komentar"},{"title":"Dva decaka oborena sa bicikla u Novom Sadu, prosli sa laksim povredama","url":"https://www.021.rs/story/Novi-Sad/Hronika/209348/Dva-decaka-oborena-sa-bicikla-u-Novom-Sadu-prosli-sa-laksim-povredama.html","content":"Dva decaka oborena sa bicikla u Novom Sadu, prosli sa laksim povredama Dva decaka oborena su dok su vozila bicikl u dva odvojena udesa tokom proteklog dana. Tweet KOMENTARI 11 Novi Sad 04.03.2019. | 07:15 \u003e 07:19 Foto: 021.rs Kako za 021 navodi portparolka Hitne pomoci dr Ivana Ramovic, 14-ogodisnjeg decaka na biciklu udario je automobil oko 16:30 casova na Bulevaru oslobodjenja, kod \"Vremeplova\". On je zadobio kontuzionu povredu glave, a lekarska ekipa ga je u svesnom stanju prevezla u Deciju bolnicu. Nesto posle 21 cas, jos jedno dete oboreno je sa bicikla na uglu ulica Janka Veselinovica i Ilije Bircanina. Decak uzrasta 11 godina zadobio je kontuzionu povredu ramena, a takodje je zbrinut i prevezen u Deciju bolnicu. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 11 Hronoloski Najpopularniji biciklista 07.03.2019 • 20:34 \"biciklisti moraju znati da po zakonu nemaju apsolutno prvenstvo prolaza kao pesaci, te ako je auto vec krenuo, moraju ga propustiti. \" pesaci ne moraju? kakve su ovo gluposti? pravo prvenstva ili imas ili nemas, a ako vidis da ce neko da te zgazi ili naleti na tebe, propustis ga... isao peske, biciklom ili autom. i to je propisano zakonom. 0 0 0 pravi opalim te g... 04.03.2019 • 13:55 Slazem se za uslovno zeleno, to je jedna velika nepoznanica za srpskog vozaca. U moje vreme biciklsti su mogli bez problema da voze kolovozom. Skolski drugar je dobio jedinicu iz OTO zato sto ga je video nastavnik da vozi trotoarom. 11 0 +11 Ika 04.03.2019 • 11:18 Ko je kriv? Kao vozac automobila ali i bicikla, cesto sam u prilici da iskusim i jednu i drugu stranu. Problem za volanom automobila je da cesto biciklisti u prilicno velikoj brzini prelaze put, pa ih je nekad bas tesko uociti. Takodje i nedostatak svetala predstavlja dodatni problem. A kao biciklista, uvek kada se staza ukrsta sa putem, usporim prilicno, bas da bih i ja dobro videla prohodnost istog, a i da bi mene soferi uocili. Problem pesaka koji ugrozavaju ionako jadne i uske bicikl.staze je posebna prica! Za pesake kao da nijedno pravilo saobracaja i bezbednosti ne vazi. Srljaju, ne gledaju nista. 20 2 +18 jova limanac 04.03.2019 • 10:40 Gomila profesionalnih vozaca uopste ne poznaje ZOBS i cesto dodjem u situaciju da se svadjam sa njima jer naprave nekoliko prekrsaja u nizu i ubedjuju me da su oni u pravu iako ZOBS tvrdi da nisu, i jos me ubedjuju da ja preko jasno obelezenog biciklistickog prelaza ne mogu preci vozeci bicikl nego moram da sidjem s njega i preguram ga. Pa kad su profesionalni vozaci takvi, sta mislite kakvi su tek ovi amateri kojih ima daleko vise za volanom. Pre neki dan me na bulevaru Slobodana Jovanovica skoro pokupio patrolni auto ukljucujuci se iz sporedne ulice na bulevar, tu retko ko uopste uspori kada pridje pesackom i biciklistickom prelazu, nego tak kad dodju do ukrstanja sa kolovozom uspore i pogledaju levo i desno da li nailazi neko vozilo. Pa kad i policajci rade to isto, sta onda ocekivati od obicnih vozaca... 19 3 +16 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 11 Ostavi komentar"},{"title":"Sedmoro povredjenih u udesima, automobil sleteo s puta na Kamenjaru","url":"https://www.021.rs/story/Novi-Sad/Hronika/209588/Sedmoro-povredjenih-u-udesima-automobil-sleteo-s-puta-na-Kamenjaru.html","content":"Sedmoro povredjenih u udesima, automobil sleteo s puta na Kamenjaru Sedmoro gradjana povredjeno je u cetiri udesa proteklog dana na ulicama Novog Sada. Tweet KOMENTARI 4 Novi Sad 07.03.2019. | 07:24 \u003e 07:27 Foto: 021.rs Kako za 021 kaze portparolka Hitne pomoci dr Ivana Ramovic, 57-ogodisnji pesak oboren je nesto posle 10 casova na uglu Temerinske i Partizanske ulice. Zadobio je kontuzione povrede glave i kolena, a zbrinut je i prevezen u Urgentni centar. Nesto pre 15 casova 45-ogodisnja zena na biciklu oborena je na uglu ulica djordja Servickog i Mise Dimitrijevica. Zadobila je kontuzionu povredu glave, a lekarska ekipa ju je zbrinula i prevezla u Urgentni centar. U sudaru dva automobila u 16:50 casova na Zrenjaninskom putu povredjeni su cetvorica muskaraca. Prosli su sa naizgled laksim telesnim povredama, a nakon zbrinjavanja su prevezeni u Urgentni centar, dodaje dr Ramovic. Kasno sinoc, dvadeset minuta posle ponoci, na Kamenjaru je automobil sleteo sa puta. Povredjen je 26-ogodisnji muskarac, a s povredom kicme je u svesnom stanju, nakon zbrinjavanja na licu mesta, prevezen u Urgentni centar. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 4 Hronoloski Najpopularniji Vana 07.03.2019 • 13:20 Jbt... A da nije sleteo sa nasipa mozda??? Nema gde da sleti sa ona dva puta na Kamenjaru!! 9 0 +9 babaroga 07.03.2019 • 12:24 HM Obicno se vozi u plavnom podrucju Dunava kad nisu poplave. Putevi su cak asfaltirani 8 1 +7 pravi opalim te g... 07.03.2019 • 09:31 Hm, procitaj vreme u kom se desilo. U moje vreme tamo je bio jebarnik (izgleda jos uvek). Morao si doci na vreme da zauzmes mesto. Tada je bilo mesta za parkiranje u gradu ali ne i nocu na Kamenjaru. 14 1 +13 Хм 07.03.2019 • 08:53 На Камењару, у плавном подручју Дунава се вози? 8 17 -9 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 4 Ostavi komentar"},{"title":"Zapalio garderober i izazvao pozar u Slobodana Bajica, policajci spasili devojcicu","url":"https://www.021.rs/story/Novi-Sad/Hronika/209366/Zapalio-garderober-i-izazvao-pozar-u-Slobodana-Bajica-policajci-spasili-devojcicu.html","content":"Zapalio garderober i izazvao pozar u Slobodana Bajica, policajci spasili devojcicu Muskarac star 67 godina uhapsen je zbog sumnje da je izazvao pozar sinoc oko ponoci u zgradi u Ulici Slobodana Bajica, posto je nakon svadje sa nevencanom suprugom zapalio garderober. Tweet KOMENTARI 5 Novi Sad 04.03.2019. | 10:49 \u003e 10:51 Foto: 021.rs U incidentu nije bilo povredjenih, ali je moguca tragedija izbegnuta zahvaljujuci policajcima koji su spasili jednu devojcicu iz stana na cetvrtom spratu zgrade. Prema saznanjima 021.rs, muskarac je osumnjicen za izazivanje opste opasnosti. Pozar se dogodio na prvom spratu zgrade, u stanu koji je koristio osumnjiceni. On je, navodno, nakon svadje sa nevencanom suprugom uzeo upaljac i zapalio garderober. Ubrzo je intervenisala interventna policija i vatrogasci, a stanari zgrade su evakuisani iz svojih stanova. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 5 Hronoloski Najpopularniji patak 04.03.2019 • 19:17 zapalio stan Vratio se umoran I smoren sa protesta.blejanja uz vjetar.pa zapalio vatru. 4 44 -40 kliker 04.03.2019 • 14:29 ...nije imala sta da obuce... 32 2 +30 zemlja bez buducnost 04.03.2019 • 13:31 Narod popucao po savovima . Nervna rastrojstva sve cesca jer se bolesnici ne lece. Vodja seta po Srbiji, organizuju mu se doceci sa ovacijama, deca ga cekaju po skolama u neradni dan skole, deca na onkologiji ga cekaju za vreme zabrane poseta. Severna Koreja mu nije ravna . 56 6 +50 @DjakoN 04.03.2019 • 13:05 A da se opkladimo da nema veze sa krizom i nemastinom? 43 8 +35 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 5 Ostavi komentar"},{"title":"Pretucen u centru Novog Sada zbog 150 evra","url":"https://www.021.rs/story/Novi-Sad/Hronika/209104/Pretucen-u-centru-Novog-Sada-zbog-150-evra.html","content":"Pretucen u centru Novog Sada zbog 150 evra Novosadjanina Relju Baraca, mladica koji se u nedelju oko tri sata ujutru peske vracao iz izlaska, dvojica nepoznatih momaka presreli su u centru Novog Sada i prebili ga zbog 150 evra. Tweet KOMENTARI 63 Novi Sad 28.02.2019. | 10:50 \u003e 12:50 Foto: 021.rs Napad se dogodio na uglu Strazilovske i Ulice Miroslava Antica, kuda se Relja vracao kuci i isao ka Limanu. Kod semafora ga je prvo sa ledja napao jedan od momaka (najverovatnije, kaze, star oko dvadesetak godina), koji ga je srusio na zemlju, a potom se pridruzuje drugi nasilnik i zadaje Relji prvi udarac u glavu. Napadaci su oteli novac, telefon i dokumente koje je Relja imao pri sebi, ali se nasilje tu nije zaustavilo. Dok je Relja pokusavao da ustane, momci su mu zadali jos nekoliko udaraca u glavu. \"Sve vreme su to bile psovke i pretnje, ali kada su mi oteli novac i bacili dokumenta i telefon negde, nisu prestajali, vec su insistirali da se uzme i kartica za bankomat. U jednom momentu sam se nasao ledjima okrenut njima na zemlji u klececem polozaju, pomislih da su pobegli, ali cak i pored tog \u0027zatisja\u0027, ostali su tu da me overe, pa me je najpre jedan s desne strane udario nogom u glavu, da bi i ovaj drugi resio da me dotuce s leve. To je toliko krvnicki izgledalo, da sam u jednom momentu mislio da ce me ubiti\", opisao je Relja na svom fejsbuk profilu ovo nasilnicko iskustvo. Napadaci su pobegli. Napadnuti mladic uspeo je da dodje do policijske stanice u Radnickoj ulici i prijavi slucaj, a reagovala je i Hitna pomoc, koja ga je prevezla u Urgentni centar na preglede. Pusten je kuci oko devet sati ujutru. \"Jedino srecom nisam zadobio nikakve prelome, koliko covek u tim momentima moze da obrati paznju gde dobija udarce, pokusavao sam rukama da zastitim zube da ostanu netaknuti. Epilog je prilicno oteceno lice s posekotinama, modrice i bolovi u grudnom kosu i stomaku\", nastavlja opis Relja Barac, nakon sto mu se ovo iskustvo sleglo. Prema informacijama za 021 u policiji, rec je o razbojnistvu o kom je istraga u toku. Relja zna da nije prva i jedina zrtva nasilja u gradu i da sigurno nije poslednja. Medjutim, cinjenica da se iz cista mira dogadjaju ovakvi napadi u centru Novog Sada, sa ciljem uzimanja novca, te da su pocinioci veoma mladi ljudi, porazavajuci su za naseg sagovornika. \"Niste vise sigurni ni u centru grada, a zamislite kako je na nekoj periferiji ili u prigradskom mestu. Nazalost, naleteo sam na ljude koji su me prebili iz cista mira, tacnije kako bi mi uzeli platu koju sam imao kod sebe i podigao na poslu ranije te veceri. Vec duze vreme se ne osecam sigurno u ovoj gradu - ovde sam rodjen i odrastao, pa sam i video u kom se pravcu krece taj kriminal u Novom Sadu. Sada zbog nekog mrkog pogleda ili kacenja ramenom moze da dodje do krvoprolica. Svako od nas moze da bude meta u svako doba dana ili noci, samo iz hira ili gneva osobe u prolazu. To su mladji momci od mene, imaju dvadesetak godina\", prica za 021 Relja Barac. Njegovo misljenje je da nije predrasuda da su mladi agresivni - vec istina, a razlozi su jasni. \"Taj gnev omladine je prisutan zbog opsteg nezadovoljstva, ocaja, besparice i onda eskalira u nasilje, manifestuje se sa posledicama po druge. Ovog puta su se iskalili na meni. zelja mi je da se zna gde se ovo desilo i pod kojim uslovima - toliko udaraca zadati, a potom pobeci i uzeti sve sto se moze uzeti, to je karakteristika samo Divljeg Zapada, ne i Novog Sada. U ovakvom gradu ove stvari ne smeju da budu prihvatljive\", zakljucuje napadnuti Novosadjanin, koji smatra da je pukom srecom izbegao mnogo gore posledice po svoje zdravlje. Autor: Gorica Nikolin - gorica@021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 63 Hronoloski Najpopularniji Logika 02.03.2019 • 17:13 @jgdatz Malo koji nobelovac bi sebi dozvolio da govori o necemu o cemu nema pojma, te stoga niko ne bi imao sta da mu prigovori. Sasvim je drugo sto zelite da nemogucim paralelama izjednacite gomilu bahatih i neobrazovanih lica koja cesto posecuju ovakve stranice sa nekime ko je dobitnik Nobelove nagrade. 1 5 -4 jgdatz 02.03.2019 • 16:39 Vi biste i nekom nobelovcu nasli zamerku . 2 4 -2 Logika 02.03.2019 • 15:03 @Radio I ja zalim sve gradjane koji imaju tu nesrecu da se nalaze u vasoj blizini, a koje volite da \"olako\" optuzite da rade bas ono sto vi radite, ukljucujuci i ovo apsurdno da sam ja taj koji necije misljenje nipodastava \"u nedostatku argumenata\" obzirom da je ne samo nipodastavanje misljenja vec i otvoreno sirenje mrznje i netrpeljivosti bez ikakvih argumenata upravo modus operandi komentatora sa kojima najcesce ulazim u konflikt na ovim stranama, a koji se tako ponasaju skoro svakodnevno iako, uveren sam sasvim \"slucajno\", im se nikada ne usprotive \"nelicemerne postenjacine\" kakav ste upravo licno vi, vec ste takvi nekako uvek rezervisani iskljucivo za moje komentare. Ostavljajuci na stranu vasu bezocnu laz kako mi \"niko nije uputio niti jednu uvredljivu rec\" jer vam valjda insinuacija o \"ispijanju novih lekova\" ne predstavlja uvredu, mozete li da argumentujete koga sam to \"olako etiketirao\"? 1 3 -2 Radio 02.03.2019 • 10:54 @Logika Olako etiketirate druge . Vama niko nije uputio niti jednu uvredljivu rec za razliku od vas koji u nedostatku valjanih argumenata nipodastavate tudja misljenja . Zalim osobu koja mora da trpi vase prisustvo . 5 2 +3 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 63 Ostavi komentar"},{"title":"Pozar u Futogu","url":"https://www.021.rs/story/Novi-Sad/Hronika/209719/Pozar-u-Futogu.html","content":"Pozar u Futogu U Futogu je sinoc doslo do pozara u kojem, kako se saznaje, nije bilo povredjenih. Tweet KOMENTARI 0 Novi Sad 09.03.2019. | 10:25 \u003e 10:25 Foto: 021.rs (ilustracija) Pozar je izbio oko 21:30h u ulici Sime solaje, u pomocnom objektu kuce. Pozar su primetile komsije i pozvale vatrogasce, pa je spreceno da se vatra prosiri na susedne kuce. Autor: futog.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"U sudaru na Limanu povredjeni majka i sedmogodisnje dete","url":"https://www.021.rs/story/Novi-Sad/Hronika/209158/U-sudaru-na-Limanu-povredjeni-majka-i-sedmogodisnje-dete.html","content":"U sudaru na Limanu povredjeni majka i sedmogodisnje dete U cetvrtak, oko pola 7 uvece, doslo je do sudara dva automobila na uglu Narodnog fronta i Bulevara oslobodjenja u kom su povredjeni majka (34) i sedmogodisnji decak. Tweet KOMENTARI 1 Novi Sad 01.03.2019. | 07:37 \u003e 07:38 Foto: 021.rs Kako za 021 kaze portparolka Hitne pomoci Ivana Ramovic decak je prevezen na hirurgiju. \"Decak je zadobio povredu glave. Ekipa Hitne pomoci zbrinula ga je na licu mesta i potom je prevezen u Deciju bolnicu, na hirurgiju. Majka je zadobila kontuziju grudnog kosa i istegnuce vrata\", navodi dr Ramovic. Ona dodaje da je majka insistirala da ide sa detetom u bolnicu i odbila da ide na dalju dijagnostiku u Urgentni centar. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 1 Hronoloski Najpopularniji Pele 01.03.2019 • 08:34 Da li su bili propisno vezani? 15 9 +6 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 1 Ostavi komentar"},{"title":"Mladic zadobio povrede glave prilikom tuce u kafani","url":"https://www.021.rs/story/Novi-Sad/Hronika/209270/Mladic-zadobio-povrede-glave-prilikom-tuce-u-kafani.html","content":"Mladic zadobio povrede glave prilikom tuce u kafani Prilikom tuce u kafani na Bulevaru kneza Milosa mladic (27) zadobio je povrede glave. Tweet KOMENTARI 0 Novi Sad 02.03.2019. | 21:11 \u003e 14:12 Foto: 021.rs Kako je za 021 potvrdjeno u Hitnoj pomoci, on je sa lacerokontuzionim povredama glave zbrinut na licu mesta i prevezen u Urgentni centar. Tuca se dogodila veceras nesto pre 20 casova. Ekipa Hitne pomoci na teren je izasla u 10 minuta do 8, a na terenu su pored vozila Hitne bila i dva vozila policije i marica. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Novosadski sud evakuisan zbog lazne dojave o bombi","url":"https://www.021.rs/story/Novi-Sad/Hronika/209460/Novosadski-sud-evakuisan-zbog-lazne-dojave-o-bombi.html","content":"Novosadski sud evakuisan zbog lazne dojave o bombi Zgrada novosadskog suda evakuisana je danas oko 10 casova zbog anonimne dojave o bombi. Tweet KOMENTARI 1 Novi Sad 05.03.2019. | 12:33 \u003e 12:37 Foto: 021.rs Kako 021 nezvanicno saznaje, policija je evakuisala zgradu, izvrsen je protiv-diverizoni pregled i utvrdjeno je da nema bombe. Tuzilac je ovu laznu dojavu okarakterisao kao krivicno delo izazivanje panike i nereda. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 1 Hronoloski Najpopularniji StAV 09.03.2019 • 20:12 Trazite tamo gde je interes da se odlozi sudjenje, to znaju i deca iz vrtica. 1 0 +1 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 1 Ostavi komentar"},{"title":"Inzenjer preminuo nakon pada sa visine na Rotkvariji","url":"https://www.021.rs/story/Novi-Sad/Hronika/209376/Inzenjer-preminuo-nakon-pada-sa-visine-na-Rotkvariji.html","content":"Inzenjer preminuo nakon pada sa visine na Rotkvariji Tridesetogodisnji inzenjer S.V. preminuo je od povreda koje je zadobio jutros oko 8:30 casova, prilikom pada sa visine na gradilistu na uglu Masarikove i Hilandarske ulice na Rotkvariji. Tweet KOMENTARI 48 Novi Sad 04.03.2019. | 12:23 \u003e 13:02 Foto: 021.rs Kako saznaje 021.rs u Hitnoj pomoci, njihove ekipe su intervenisale i radnika koji je zadobio teske povrede u besvesnom stanju prevezle u Urgentni centar. Kako je saopsteno u Klinickom centru Vojvodine, u prepodnevnim casovima u Urgentni centar kolima hitne pomoci dovezen je 30-ogodisnji S.V. sa visestrukim povredama celog tela. \"Nakon sprovedenih intenzivnih mera lecenja i reanimacije dolazi do letalnog ishoda i konstatuje se smrt oko 10 casova\", navode u ovoj zdravstvenoj ustanovi. Na uglu Masarikove i Hilandarske gradi se visespratnica \"Wolf Palace\" investitora \"Wolf Invest\". Izvodjac radova je Big point gradnja. Podsetimo da je nedavno poginuo radnik prilikom pada sa 12. sprata \"Pupinove palate\" u centru grada. U 2018. godini na radnim mestima u Srbiji poginula su 53 radnika, a najopasnija radna mesta postala su gradilista. Od pocetka 2019. godine, tri coveka nastradala su radeci na gradjevini. Vise o tome OVDE. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 48 Hronoloski Najpopularniji clan biblioteke 06.03.2019 • 22:36 Zadatak Utvrditi ko je hteo da koristi demontiranu dizalicu za podizanje tereta. Ko je bio na tom spratu, ko je dizalicu pomerio i ko je jos bio u blizini. 5 0 +5 Komsija 05.03.2019 • 16:58 . Pocivaj u miru Vladane 42 1 +41 Posmatrac 05.03.2019 • 16:57 Kakva tragedija... momak koji je tek zakoracio u zivot, tako da strada... Ako je nesrecni mladic sa takvim akademskim obrazovanjem tako potcenio opasnost i rizik, sta da se ocekuje od onih koji nisu ni svesni sta moze da im se desi ako ne postuju mere zastite, sigurnosnu opremu i zdravstenu radnu disciplinu. 40 3 +37 nsv 05.03.2019 • 15:30 Uvek se neciji greh iskali na neduznima. Mama i uja su mnogima ostali duzni za izvrsene radove i usluge. Uja voli da zaobidje placanje odredjenih informacija. Nastradalo dete na pravdi Boga. Neka mu je laka zemlja. 39 12 +27 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 48 Ostavi komentar"},{"title":"Mladici uhapseni nakon sto su pretukli i pokrali Novosadjanina","url":"https://www.021.rs/story/Novi-Sad/Hronika/209563/Mladici-uhapseni-nakon-sto-su-pretukli-i-pokrali-Novosadjanina.html","content":"Mladici uhapseni nakon sto su pretukli i pokrali Novosadjanina N. z. (20), M. K. (20) i N. P. (21) uhapseni su zbog kradja. Tweet KOMENTARI 2 Novi Sad 06.03.2019. | 15:13 \u003e 16:14 Foto: 021.rs Oni se terete da su, pre dva dana, na ulici u Novom Sadu tukli mladica i oduzeli mu novcanik sa dokumentima i novcem koji je, neposredno pre toga, dobio u kladionici. Mladic je lakse povredjen, a policija je, operativnim radom, identifikovala i pronasla trojicu osumnjicenih. Odredjeno im je zadrzavanje do 48 sati, po odobrenju javnog tuzioca kome ce, uz krivicnu prijavu, biti dovedeni na saslusanje. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 2 Hronoloski Najpopularniji Djura bubreg 07.03.2019 • 04:23 Hohoho Treba ih privatno tuziti,uzeti im sve sto imaju pa nek ih izvrsitelji proganjaju dok im dusu ne izvade!! 23 2 +21 Akcija 06.03.2019 • 17:13 Da li se to desilo (pljacka i tuca) pre dve veceri na N.Naselju, negde oko sredine Bul. J.Ducica, bila je akcija k\u0027o u filmu: hitna pomoc, troje policijskih kola sa sve rotacijama i marica pride. 16 8 +8 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 2 Ostavi komentar"},{"title":"Bacao sa terase jaja i keramiku, zeni pretio pistoljem koji ispaljuje kuglice","url":"https://www.021.rs/story/Novi-Sad/Hronika/209180/Bacao-sa-terase-jaja-i-keramiku-zeni-pretio-pistoljem-koji-ispaljuje-kuglice.html","content":"Bacao sa terase jaja i keramiku, zeni pretio pistoljem koji ispaljuje kuglice Novosadska policija podnece krivicnu prijavu protiv 26-ogodisnjeg mladica koji je u cetvrtak u Sremskoj ulici prvo bacao predmete sa terase, a potom pretio jednoj zeni pistoljem koji ispaljuje kuglice. Tweet KOMENTARI 11 Novi Sad 01.03.2019. | 11:55 \u003e 11:55 Foto: 021.rs On je prvo, sa terase zgrade u Sremskoj 3, bacio plasticnu flasu. Negodovala je jedna stanarka, koja je uputila komentare na njegovo ponasanje, saznaje 021. Mladic je potom sa terase bacio plasticnu flasu punu vode, a potom i jaja. Usledilo je bacanje predmeta od keramike, nakon cega je zena izasla da isparkira svoj automobil. Mladic je izasao na ulicu i, nakon krace svadje, izvukao plasticni pistolj koji ispaljuje kuglice i pretio zeni. Policija je na licu mesta pronasla ove kuglice, a protiv mladica podnosi krivicnu prijavu za ugrozavanje sigurnosti. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 11 Hronoloski Najpopularniji tuga 05.03.2019 • 12:54 takav je jedan bio preko puta MUPa Kraljevica Marka iznad mesare. sa sprata je bacao predmete na prolaznike. Donja terasa je bila zablindirana valda da se spasu od njega. Ono je bio bolestan covek nesto je vikao . Mozda se preselio ili nas je sve vise nacetih. 0 0 0 Giga Moravac 03.03.2019 • 17:04 Decko ce ici u zatvor zbog pistolja na.kuglice a ovi sto mlataraju pravim pistoljima su na slobodi. E.ebem ti drzavu! 11 10 +1 Pijacar 03.03.2019 • 00:55 Jajara Ja mislim da tu ni zena ni taj mladic nisu bas bazdareni. 15 2 +13 Komsija 01.03.2019 • 15:41 Gledalac gledao sam celu siruaciju decko nije trebao da odreaguje tako kazem ali niste videli sta je ona njemu sve govorila i kako se ponasala bukvalno je ona na njemu nasilje vrsila... 40 18 +22 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 11 Ostavi komentar"},{"title":"Na Najlonu oteo zeni novcanik iz ruke, uhvatio ga saobracajac van duznosti","url":"https://www.021.rs/story/Novi-Sad/Hronika/209387/Na-Najlonu-oteo-zeni-novcanik-iz-ruke-uhvatio-ga-saobracajac-van-duznosti.html","content":"Na Najlonu oteo zeni novcanik iz ruke, uhvatio ga saobracajac van duznosti Pripadnik novosadske policije, koji nije bio na duznosti, uhvatio je osumnjicenog, neposredno posle razbojnistva. Tweet KOMENTARI 4 Novi Sad 04.03.2019. | 13:50 Foto: Pixabay Na Najlon pijaci, D. M. (40) iz Temerina je, kako se sumnja, istrgao novcanik iz ruke jednoj Novosadjanki i gurnuo je, tako da je pala i lakse se povredila. U pokusaju da pobegne sprecio ga je saobracajni policajac, van duznosti, koji je uhvatio osumnjicenog sa ukradenim novcanikom. Njemu je odredjeno zadrzavanje do 48 sati, po odobrenju javnog tuzioca kome ce biti doveden na saslusanje. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 4 Hronoloski Najpopularniji PelerP 04.03.2019 • 17:21 @PreleP Drago mi je da ste uz spasavanje sugradjanke imali vremena i da saznate politicku opredeljenost sofera. 11 12 -1 Cguhf 04.03.2019 • 16:16 I panduri idu na najlon.... 32 6 +26 PreleP 04.03.2019 • 14:40 Svuda se ZLATI Evo ja sam prekljuce spasio zenu u busu. Dok je ulazila u bus vozac/frajer zatvprio vrata i prikljestio je napola. Ona vristi a on ni primetio nije. Onda sam ja superheroj silom otvorio jedno krilo vrata da je uguramo u bus, a utom je i bus krenuo. Naprednjacki soferi izgleda imaju obicaj da uopste ne geldaju u retrovizor kad zatvaraju vrata. Je l` skoro da su jadnoj babi polomili obe noge. Kida ZLATNO DOBA, ali bukvalno kida ljude na delove. 68 16 +52 Vendi 04.03.2019 • 14:22 Saobracajac, srce kao u lava. Bravo majstore! 158 1 +157 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 4 Ostavi komentar"},{"title":"FOTO: Vozeci pijan presao u suprotnu traku i prevrnuo se na krov","url":"https://www.021.rs/story/Novi-Sad/Hronika/209815/FOTO-Vozeci-pijan-presao-u-suprotnu-traku-i-prevrnuo-se-na-krov.html","content":"FOTO: Vozeci pijan presao u suprotnu traku i prevrnuo se na krov Pedesetdevetogodisnji muskarac zadobio je lakse telesne povrede u saobracajnoj nezgodi koja se dogodila danas oko 15:30h kada se njegov automobil prevrnuo na Futoskom putu, preko puta AMB Grafike. Tweet KOMENTARI 28 Novi Sad 10.03.2019. | 19:19 \u003e 19:19 Foto: 021.rs Kako je za 021 potvrdjeno u Hitnoj pomoci, on je zadobio naizgled lakse povrede vrata. Kako saznajemo, nezgoda se dogodila kada je on, vozeci iz pravca Satelitske pijace ka centru, izgubio kontrolu nad vozilom i presao preko pesackog ostrva u drugu traku. Vozilo marke folksvagen polo, sa novosadskim tablicama, potom se prevrnulo na krov i klizalo putem dvadesetak metara, ali srecom niko u tom trenutku nije naleteo na njega. Nezvanicno, vozac je na alko-testiranju naduvao dva promila, a svedoci kazu da je vozio brze od dozvoljenog. Vozac je bio sam u automobilu. Hitna pomoc je brzo stigla na lice mesta, a saobracaj je bio neko vreme usporen na ovoj deonici puta. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 28 Hronoloski Najpopularniji Slavko 16.03.2019 • 21:33 Ocigledno da su nameti jos uvek previse niski, trebalo bi ih podici za 100% ali ja bih tu uveo jednu novinu jer je previse bahatosti ,nepostovanja saobracajnih propisa a time se izazivaju ili se dogadjaju saobracajne nesrece, treba trajno oduzimati vozacke dozvole, bez mogucnosti da moze da upravlja sa bilo kojim motornim prevoznim sredstvom. 1 0 +1 Ivan 12.03.2019 • 16:24 Halo ljudi Niko fa pomene daje taj dan bio 8. mart i da je sasvim normalno na taj dan olesiti se u preduzeku... 16 6 +10 Dekins 11.03.2019 • 23:35 Obicno se kaze za pijanca, vidi pokrio se biciklom, ali mora sei ci u korak sa vremenom i tehnikom. 29 0 +29 maki 11.03.2019 • 19:56 @Vozac Nesto mi govori da ni bicikl ne vozis posto ne znas da su nameti u Srbiji za auta jedinstvena u evropi i da nam otimaju gde god stignu..Kamere su cudo i navikli bi se za 15-tak dana veruj mi....Cim dodje koverat sa par desetina evrica kazne u momentu se menja svest,setite se pojaseva... 51 3 +48 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 28 Ostavi komentar"},{"title":"Apel gradjanima da ne pale korov, Novosadjani da prijave pozare i krsenje zakona","url":"https://www.021.rs/story/Novi-Sad/Hronika/209564/Apel-gradjanima-da-ne-pale-korov-Novosadjani-da-prijave-pozare-i-krsenje-zakona.html","content":"Apel gradjanima da ne pale korov, Novosadjani da prijave pozare i krsenje zakona Buduci da je prethodnih nedelja sve vise pozara na otvorenom, u Upravi za vanredne situacije apeluju na gradjane da odgovornim ponasanjem sprece izbijanje pozara i doprinesu ocuvanju prirode i materijalnih dobara. Tweet KOMENTARI 0 Novi Sad 06.03.2019. | 15:22 \u003e 16:16 Foto: 021.rs U ovom periodu pripreme zemljista, poljoprivrednici cesto spaljuju korov i ostatke useva, pa postoji opasnost da se vatra prenese na susedne parcele, vinograde i vocnjake, kao i na druge objekte, sto moze prouzrokovati veliku materijalnu stetu, kazu u Upravi. \"cesti su i slucajevi nekontrolisanog spaljivanja suve trave i niskog rastinja pored puteva, u blizini suma i vikend naselja. Rizik od pozara prisutan je i usled pojave da gradjani, koristeci povoljne vremenske uslove, uredjuju svoja ekonomska dvorista i spaljuju smece ili biljne ostatke na otvorenom prostoru. Uprava za vanredne situacije podseca gradjane da Zakon o zastiti od pozara zabranjuje spaljivanje ostataka strnih useva, biljnih ostataka i smeca na otvorenom prostoru. Takodje, podsecamo da je zabranjeno lozenje otvorene vatre u sumi i na udaljenosti od 200 metara od ruba sume, izuzev na odredjenim, vidno obelezenim mestima\", navode u Upravi. Krsenje zakona povlaci prekrsajnu odgovornost za koju su propisane visoke novcane kazne i to: za pravno lice od 300.000 do 1.000.000 dinara, za odgovorno lice u pravnom licu od 10.000 do 50.000 dinara, za preduzetnika od 150.000 do 500.000 dinara i za fizicko lice 10. 000 dinara. Ukoliko pozar prouzrokuje stetne posledice po zivot ili imovinu vecih razmera, vinovnici podlezu i krivicnoj odgovornosti. U Upravi pozivaju gradjane da obrate posebnu paznju na moguce izbijanje pozara u svojoj okolini, kao i na osobe koje bi se sa tim mogle dovesti u vezu, te da saznanja o tome odmah prijave nadleznoj policijskoj stanici. \"Inspektori Uprave za vanredne situacije u Novom Sadu pojacace nadzor nad sprovodjenjem mera zastite od pozara u prirodi i na otvorenom prostoru, a protiv lica koja ne postuju zabranu lozenja otvorene vatre u sumi i spaljivanja otpada i biljnih ostataka, podneti zahtev za pokretanje prekrsajnog postupka, odnosno izdavati prekrsajne naloge\", zakljucuju u Upravi. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"FOTO: Vatrogasci nakon visecasovne borbe ugasili pozar u Futogu","url":"https://www.021.rs/story/Novi-Sad/Hronika/209428/FOTO-Vatrogasci-nakon-visecasovne-borbe-ugasili-pozar-u-Futogu.html","content":"FOTO: Vatrogasci nakon visecasovne borbe ugasili pozar u Futogu Pozar koji je izbio juce u Futogu oko 18 casova ugasen je nakon nekoliko sati borbe vatrogasaca sa vatrom. Tweet KOMENTARI 2 Novi Sad 05.03.2019. | 07:48 \u003e 07:57 Foto: 021.rs Prema saznanjima 021.rs, gorela je trava i nisko rastinje, a pozar je zahvatio deo nasipa i starog ribnjaka. Vatra je pretila da se prosiri na okolne vikendice, ali su vatrogasci sprecili vecu materijalnu stetu. U pozaru nije bilo povredjenih. Vatrogasci su pozar lokalizovali u ranim jutarnjim satima. Sa lepsim vremenom doslo je i vise intervencija za novosadske vatrogasce na otvorenim mestima. Najveci problem prave nesavesni gradjani koji pale travu i nisko rastinje. Kako ne mogu da kontrolisu vatru, vatrogasci dobijaju pozive da intervenisu i sprece da neko strada i da bude vece materijalne stete. Tako su vatrogasci u poslednja 24 sata gasili i pozar kod Lezimira, a u nedelju je gorelo i u Bukovcu. Nesto gori iz pravca Futoga. #novisad pic.twitter.com/5tEmOWkOcV — Nikola Mircic (@nikolamircic) March 4, 2019 Vatrogasci apeluju na gradjane da ne pale travu i rastinje, te da ne ugrozavaju svoju i bezbednost svojih komsija. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 2 Hronoloski Najpopularniji Mali Gan 05.03.2019 • 09:01 Kad nema ko da nas bombarduje, mi se samospalimo. Narod duboko posvecen sopstvenom unistenju. 49 3 +46 Aleksandar NS 05.03.2019 • 08:22 A u nedelju? U nedelju je takodje nesto gorelo u Futogu,videlo se sa svih strana a garez je padao i po NS. sta cemo sa tim, koga obavestiti,hoce li iko ikada odgovarati sto nas truje...? 53 4 +49 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 2 Ostavi komentar"},{"title":"Pronadjene kosti i lobanja na Petrovaradinskoj tvrdjavi","url":"https://www.021.rs/story/Novi-Sad/Hronika/209408/Pronadjene-kosti-i-lobanja-na-Petrovaradinskoj-tvrdjavi.html","content":"Pronadjene kosti i lobanja na Petrovaradinskoj tvrdjavi Lobanja i deo skeleta nadjeni su danas oko 17 casova u zapadnom delu Petrovaradinske tvrdjave. Tweet KOMENTARI 0 Novi Sad 04.03.2019. | 19:24 \u003e 21:49 Foto: 021.rs Policiji je slucaj prijavio covek koji je setao psa i odmah je uradjen uvidjaj. Kako 021.rs saznaje, kosti su upucene u Zavod za sudsku medicinu na vestacenje, kako bi se utvrdio DNK i identitet. Nezvanicno je rec o osobi ciji je nestanak prijavljen prosle godine. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Mladic povredjen u tuci u kafani u stabilnom stanju","url":"https://www.021.rs/story/Novi-Sad/Hronika/209328/Mladic-povredjen-u-tuci-u-kafani-u-stabilnom-stanju.html","content":"Mladic povredjen u tuci u kafani u stabilnom stanju B. I. (27) koji je povredjen sinoc oko 20 casova u tuci u kafani na Novom naselju, zadrzan je u Klinickom centru Vojvodine sa teskim telesnim povredama. Tweet KOMENTARI 0 Novi Sad 03.03.2019. | 14:18 \u003e 14:22 Foto: 021.rs Kako je za 021 potvrdjeno u KCV-u, ovaj mladic je primljen sa teskim telesnim povredama u predelu grudnog kosa i abdomena. Posle dijagnostike i hirurske intervencije on je smesten na Odeljenje intenzivne terapije. Trenutno je u stabilnom zdravstvenom stanju. U Urgentni centar primljen je i S. M. sa laksim telesnim povredama. Posle ukazane lekarske pomoci i dijagnostike, on je pusten na kucno lecenje. Tuca se dogodila sinoc nesto pre 20 casova u kafani na Bulevaru kneza Milosa, a kako je za 021 potvrdjeno u Hitnoj pomoci, njihova ekipa izasla je na teren u 19 casova i 50 minuta. Na licu mesta bila su dva vozila policije i marica. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"}]