[{"title":"Masovno obijani automobili na Limanu III","url":"https://www.021.rs/story/Novi-Sad/Hronika/211877/Masovno-obijani-automobili-na-Limanu-III.html","content":"Masovno obijani automobili na Limanu III Vise automobila obijeno je na nekoliko parkinga na Limanu III u noci izmedju subote i nedelje, saznaje 021.rs. Tweet KOMENTARI 42 Novi Sad 08.04.2019. | 09:42 \u003e 10:05 Foto: 021.rs (ilustracija) Stanovnici ovog dela grada kazu da je osteceno petnaestak automobila obijanjem i razbijanjem stakla. Lopovi su iz vozila na kojima su razbili stakla izvadili stvari koje su mogli da dohvate, kao sto su kasetofoni, torbe, punjaci za mobilne i drugo. Gradjani kazu da su porazbijana i stakla na dve, tri lokalne prodavnice i na telefonskim govornicama. U novosadskoj policiji je za 021.rs potvrdjeno da im je prijavljeno da je u kvartu izmedju sekspirove i Balzakove ulice osteceno vise automobila, a da su patrole u dva slucaja imale prijavljene kradje. Policija radi na identifikaciji i pronalazenju pocinioca ili pocinilaca ovih dela. Autor: zarkob@021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 42 Hronoloski Najpopularniji Cvetic 09.04.2019 • 13:21 Liman Mom bratu je nestao auto pre 7-8 godina, parkirao ga ispred zgrade, nikad se nista nije saznalo. 26 2 +24 xx 09.04.2019 • 12:33 Poredjenje sa Meksikom je cist uvid u vasu opstu informisanost , a vamo trazite slobodne medije . 10 0 +10 Trt 09.04.2019 • 11:53 @Zora Mozda je trebalo da kupis stan koji nema toskove i retrovizore, nego je u zgradi. Ja uzo takav i evo peta godina bez problema. 13 9 +4 Milan Beskov 09.04.2019 • 10:28 Ilirska 32 Stara Titova Policija i nikad vise nije pisalo: poznati od pre. NIkad. 59 3 +56 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 42 Ostavi komentar"},{"title":"Sprecen teroristicki napad u Bugarskoj, uhapsen maloletnik","url":"https://www.021.rs/story/Info/Region-i-svet/216193/Sprecen-teroristicki-napad-u-Bugarskoj-uhapsen-maloletnik.html","content":"Sprecen teroristicki napad u Bugarskoj, uhapsen maloletnik Bugarska policija u saradnja sa Agencijom sa bezbednost i tuzilastvom uhapsila je maloletnog dzihadistu koji je spremao teroristicki napad u Plovdivu, prenose bugarski mediji. Tweet KOMENTARI 0 Info 08.06.2019. | 14:29 Foto: Pixabay Rec je bugarskom drzavljaninu, koji je, prema izvorima medija, mladji od 18. godina. Njegova namera je bila da aktivira rucnu bombu poslednjeg skolskog dana. Bomba je pronadjena u njegovoj kuci. Za mladica i njegovu porodicu u policijskim dosijeima do sada nisu zabelezane bilo kakve radikalne aktivnosti. Maloletnik je uhapsen u zajednickoj operaciji Ministarstva unutrasnjih poslova Bugarske, Agencije za drzavnu bezbednost i Tuzilastva. Tokom pretrazivanja njegove kuce otkrivene su razlicite delove nesastavljene bombe. Mladic trenutno radi sa psiholozima iz bugarskog MUP, koji pokusavaju da otkriju njegove motive. Izvori iz bugarskog MUP takodje navode da su mladi iz nepoznatih razloga u poslednje vreme sve podlozniji islamistickoj radikalizaciji. Ovo je prvi put u Bugarskoj da bude sprecen teroristicki napad. Autor: Tanjug Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"}]