[{"title":"FOTO: Potraga za osumnjicenim za trostruko ubistvo, Novi Sad nadlecu policijski helikopteri","url":"https://www.021.rs/story/Novi-Sad/Hronika/214973/FOTO-Potraga-za-osumnjicenim-za-trostruko-ubistvo-Novi-Sad-nadlecu-policijski-helikopteri.html","content":"FOTO: Potraga za osumnjicenim za trostruko ubistvo, Novi Sad nadlecu policijski helikopteri Policija intenzivno traga za osumnjicenim za trostruko ubistvo koje se jutros dogodilo na Telepu. Tweet KOMENTARI 110 Novi Sad 24.05.2019. | 09:00 \u003e 20:15 Foto: 021.rs Veliki broj policajaca na izlazima iz Novog Sada od jutros zaustavlja i proverava vozila u potrazi za osumnjicenim, a grad nadlecu policijski helikopteri. Ministar policije Nebojsa Stefanovic rekao je da je policija angazovala sve kapacitete u potrazi. \"Mi smo angazovali sve jedinice Ministarstva i helikoptersku jedinicu i zandarmeriju. Dosli smo do nekih inicijalnih informacija vezano za kretanje izvrsioca. Pratimo te informacije, sad se vrsi pretraga terena. Ja ocekujem da ce on relativno brzo biti u rukama policije. Naravno, tragicno je kad se ovako nesto dogodi i to je stvar koja mora da se menja u nasem drustvu. Treba raditi preventivno, to treba da rade svi u drustvu i zato pocinjemo jos od skole\", naveo je Stefanovic. Policijske kontrole na izlazima iz grada Kako je saopstila policija, oko 8 sati, u porodicnoj kuci, pronadjena su bezivotna tela dve zene i jednog muskarca. Ubijeni su Branislav Pajic (57), njegova supruga Nada Pajic (57) i njihova cerka Mirjana Jankovic (32), a ubistvo se dogodilo na Telepu, u Ulici Petefi sandora 156b. Saopsteno je da su svo troje pronadjeni sa povredama glave, sto ukazuje na to da je rec o trostrukom ubistvu. U policiji nam je receno da su povrede glave nanete tupim predmetom. Policija traga za muzem ubijene Mirjane Jankovic, Goranom, koga je pre dve nedelje prijavila za nasilje u porodici i tada mu je odredjena zabrana prilaska. Mediji pisu da protiv njega postoji i prijava za ilegalno posedovanje oruzja. Oni imaju dvoje dece, decake od 8 i 10 godina. Prema nezvanicnim informacijama, deca su bila u kuci u trenutku ubistva. Policiju je o zlocinu, obavestio sin, odnosno brat ubijene Mirjane. Njega je telefonom, kako kazu poznanici porodice Pajic, pozvao desetogodisnji sestric, odnosno stariji sin Mirjane i Gorana i rekao mu da odmah dodje. Stigavsi ispred kuce porodice Pajic, Mirjanin brat je vec u dvoristu video tragove krvi. Mirjana i Goran su bili nekoliko godina u braku iz kog imaju dvoje dece. Dva puta su se rastajali, jer je on bio nasilan prema njoj. On je radio kao vulkanizer u Veterniku i u poslednje vreme je u losim odnosima sa ubijenom Mirjanom. Kako pricaju komsije porodice Pajic, Mirjana se nedavno vratila u porodicnu kucu svojih roditelja gde je i ubijena. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 110 Hronoloski Najpopularniji Gaga 26.05.2019 • 13:28 Zabraniti ALKOHOL i CIGARETE Glasam da se uvedu BATINE i LEcENJE za nasilnike.Ocigledno je da su bolesni mnogo i da je to razlog nasilja.Takodje se zna da je ALKOHOL siroko rasprostranjen i da se prave raznorazne BRLJE OD RAKIJA po dvoristima koje ti isti nasilnici konzumiraju od malena kao tradicionalno PIcE za smirivanje zivaca.U nedostatku iste te BRLJE oni polude i dolazi i do ubistava? Nije iskljuceno ni da se ubacuju cUDNI OTROVNI ADITIVI U CIGARETE. SVE sTO JE SUMLJIVO TREBA ZABRANITI. SVAKI zIVOT JE VREDAN. NE MOzE SE LEcITI POSLEDICA ! TREBA LEcITI UZROK DEsAVANJA ! ! ! 13 7 +6 Zora 26.05.2019 • 11:14 Prestanimo se prepucavati Molim Vas, prestanimo se prepucavati oko nas domacih i pridoslih. Zar je to bitno? U celom svetu su migracije. Nego, ugasena su tri zivota a dvoje male decice je ostalo bez majke. Nesto opasno ne stima u nasem drustvu jer gotovo svakodnevno nastrada zena. Nije losa ek situacija okidac. Posle II svetskog rata je bilo gladi, sirocadi, neimastine ali muskarci nisu ubijali zene. Treba pronaci uzroke jer ako se ovako nastavi, zene ce se iseljavati i traziti azil vani. Vec sam citala u stranim novinama kako su zene u Srbiji ugrozene. 37 1 +36 Bane 25.05.2019 • 22:25 Uzas Sve je to jos tito poremetio 12 45 -33 Duda 25.05.2019 • 15:57 Ljudi Ja sam ovog lika videla jutro na Novom naselju preko puta crkve, usao je u pekaru, progutao burek sav je izbezumljen bio i muvao se oko crkve i seo na bicikli i otisao. Jako se bojim da ne audi nekome, a policije nigde 27 13 +14 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 110 Ostavi komentar"},{"title":"Sprecen teroristicki napad u Bugarskoj, uhapsen maloletnik","url":"https://www.021.rs/story/Info/Region-i-svet/216193/Sprecen-teroristicki-napad-u-Bugarskoj-uhapsen-maloletnik.html","content":"Sprecen teroristicki napad u Bugarskoj, uhapsen maloletnik Bugarska policija u saradnja sa Agencijom sa bezbednost i tuzilastvom uhapsila je maloletnog dzihadistu koji je spremao teroristicki napad u Plovdivu, prenose bugarski mediji. Tweet KOMENTARI 0 Info 08.06.2019. | 14:29 Foto: Pixabay Rec je bugarskom drzavljaninu, koji je, prema izvorima medija, mladji od 18. godina. Njegova namera je bila da aktivira rucnu bombu poslednjeg skolskog dana. Bomba je pronadjena u njegovoj kuci. Za mladica i njegovu porodicu u policijskim dosijeima do sada nisu zabelezane bilo kakve radikalne aktivnosti. Maloletnik je uhapsen u zajednickoj operaciji Ministarstva unutrasnjih poslova Bugarske, Agencije za drzavnu bezbednost i Tuzilastva. Tokom pretrazivanja njegove kuce otkrivene su razlicite delove nesastavljene bombe. Mladic trenutno radi sa psiholozima iz bugarskog MUP, koji pokusavaju da otkriju njegove motive. Izvori iz bugarskog MUP takodje navode da su mladi iz nepoznatih razloga u poslednje vreme sve podlozniji islamistickoj radikalizaciji. Ovo je prvi put u Bugarskoj da bude sprecen teroristicki napad. Autor: Tanjug Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Poverenica o trostrukom ubistvu: U lancu odgovornih neko zakazao","url":"https://www.021.rs/story/Novi-Sad/Vesti/215017/Poverenica-o-trostrukom-ubistvu-U-lancu-odgovornih-neko-zakazao.html","content":"Poverenica o trostrukom ubistvu: U lancu odgovornih neko zakazao Trostruko ubistvo u Novom Sadu, u kojem je Mirjanu Jankovic i njene roditelje ubio suprug predstavlja, nazalost vise od jos jednog upozorenja i izaziva zabrinutost zbog koje mora uslediti hitna reakcija svih nadleznih organa i preduzeti sve mere, saopstila je poverenica za zastitu ravnopravnosti Brankica Jankovic. Tweet KOMENTARI 17 Novi Sad 24.05.2019. | 22:51 \u003e 07:27 Foto: Medija centar Beograd \"Nazalost, i ovaj slucaj stravicnog ubistva potvrdio je da sistem zastite od nasilja nad zenama nije dovoljno delotvoran, uprkos svim merama i aktivnostima koje su preduzimane\", navela je ona u pisanoj izjavi. U ovom slucaju, poseban problem je to sto je ubijena zena pre samo dve nedelje prijavila supruga zbog nasilja u porodici, ali ocigledno da je neko u lancu odgovornih zakazao, naglasila je poverenica. Uprkos donetom zakonu, cinjenica je da je potrebna veca odgovornost i svest, a svi drustveni akteri moraju postati najzad svesni svoje duznosti u zastiti bezbednosti i zivota zena, zrtava nasilja. Poverenica je istakla da su gradjani svakodnevno svedoci napisa u medijima o nasilju koje postaje sve svirepije, u kojima se navode detalji monstruoznih mucenja zena i naglasila da to nije nacin da se ukaze na problem porodicnog nasilja. \"Godinama unazad naglasava se na ulogu i znacaj medija u suzbijanju nasilja nad zenama, upucivani su apeli i molbe da se prestane sa senzacionalistickim izvestavanjem. Medjutim neki mediji nazalost pruzaju prostor nasilnicima da javno zlostavljaju i ponizavaju svoje zrtve cineci tako opstu stetu\", istakla je poverenica. Pitanje nasilja u porodici prevazilazi pojedince, porodicu, medije, sluzbe, to je problem celog drustva, istice poverenica Jankovic. Policija traga za osumnjicenim za trostruko ubistvo koje se jutros dogodilo na Telepu. Autor: Beta Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 17 Hronoloski Najpopularniji CZSR 25.05.2019 • 22:13 FARSA Pitam se do kog vremena ce trajati farsa sa naslovom CZSR. Nestrucna lica, opustena u svom mediokritetskom delovanju, gde nikome nista ne resavaju niti se trude da ista preduzmu osim papagajisanja. 9 0 +9 Tanja 25.05.2019 • 17:58 Odgovornost? Uvek je neko - a posle bude niko. Na to smo navikli u postojecem sistemu, nazalost. 7 0 +7 Logi 25.05.2019 • 12:14 a ko to? Ko je zakazao? 12 0 +12 једнорог 25.05.2019 • 10:45 Ово је коришћење трагедије у сврху властите промоције. У `обраћању јавности` све врви од општих и прилично потрошених места. Да ли повереница има тачну информацију колико је тренутно у Србији `забрана прилазака` на снази и на којим адресама? Па, да ли је затражила проверу - да ли се нешто слично - кршење забране дешава и где, те да ли је предложила додатне мере? Не, наравно, не стиже од бриге `годинама уназад`, а то и није њен посао? Лијемо крокодилске сузе, а ето `неко је заказао у ланцу`. Повереница није мама, већ особа запослена као део `ланца` . Па, кад смо код одговорних... 24 2 +22 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 17 Ostavi komentar"},{"title":"Istraga protiv srednjoskolca u Bugarskoj zbog sumnje da je pripremao napad","url":"https://www.021.rs/story/Info/Region-i-svet/216198/Istraga-protiv-srednjoskolca-u-Bugarskoj-zbog-sumnje-da-je-pripremao-napad.html","content":"Istraga protiv srednjoskolca u Bugarskoj zbog sumnje da je pripremao napad Bugarsko tuzilastvo pokrenulo je prvi put istragu o pripremama napada bombom rucne izrade, za sta se sumnjici ucenik srednje skole, koga je Islamska drzava regrutovala preko interneta. Tweet KOMENTARI 0 Info 08.06.2019. | 17:14 Foto: ilustracija \"Nekoliko eksplozivnih naprava rucne izrade pronadjeno je u njegovoj kući, ukljucujući i tip bombe koji je koriscen u nekim napadima u SAD\", rekao je drzavni tuzilac Ivan Gecev. On je rekao da je u pitanju \"klasican slucaj radikalizacije maloletnika preko interneta\". U domu osumnjicenog pronadjena je i zastava Islamske drzave. Rec je o dobrom uceniku gimnazije u Plovdivu, za koga je tuzilac rekao da je \"vrlo inteligentno dete\". Nije saopsteno sta je trebalo da bude meta navodno pripremanog napada. Autor: Beta Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"}]