[{"title":"Troje povredjenih u tri udesa u Novom Sadu","url":"https://www.021.rs/story/Novi-Sad/Hronika/210169/Troje-povredjenih-u-tri-udesa-u-Novom-Sadu.html","content":"Troje povredjenih u tri udesa u Novom Sadu Tokom jucerasnjeg dana desile su se tri saobracajne nezgode u Novom Sadu i okolini, u kojima su povredjene tri osobe. Tweet KOMENTARI 1 Novi Sad 15.03.2019. | 09:14 \u003e 09:43 Foto: 021.rs U sudaru autobusa i automobila, juce oko osam sati pre podne, na Sentandrejskom putu, kod firme \"Iveko\", povredjen je cetrdesetdevetogodisnji muskarac. Kako za 021 kaze portparolka Hitne pomoci Ivana Ramovic, on je zadobio kontuzione povrede grudnog kosa i obe natkolenice. Zbrinut je na licu mesta i prevezen u Urgentni centar na dalje lecenje. sezdesetsedmogodisnji muskarac povredjen je sinoc oko 22 casa u sudaru dva automobila na Zrenjaninskom putu, kod plantaze jabuka iz pravca Novog Sada. On je zadobio kontuzione povrede grudnog kosa i istegnuce vrata. Ekipa Hitne pomoci zbrinula je povredjenog, nakon cega je prevezen u Urgentni centar. Podsetimo, juce je na trotoaru u Dunavskoj ulici, izmedju dve zgrade Muzeja Vojvodine, oboren pesak. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 1 Hronoloski Najpopularniji sramota za Justiciju 15.03.2019 • 14:48 Sudovi su neopravdano spori. Kako pravdu da doceka neko ko je pre 10 godina od lopova investitora kupio nekretninu , ulozio svu ustedjevinu, digao kredit i ostao podstanar. Moze to mnogo brze i bolje, ovako gradjani gube veru u nezavisno sudstvo. 4 0 +4 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 1 Ostavi komentar"},{"title":"Pritvor osumnjicenom za prebijanje devojke u Kosovskoj ulici","url":"https://www.021.rs/story/Novi-Sad/Hronika/210248/Pritvor-osumnjicenom-za-prebijanje-devojke-u-Kosovskoj-ulici.html","content":"Pritvor osumnjicenom za prebijanje devojke u Kosovskoj ulici Za dj.L. (24), koji je uhapsen nakon sto je brutalno pretukao svoju devojku I.F. (22) u njihovom iznajmljenom stanu u Kosovskoj ulici, odredjen je pritvor do 30 dana. Tweet KOMENTARI 7 Novi Sad 16.03.2019. | 12:27 \u003e 12:52 Foto: 021.rs Prema nezvanicnim informacijama, on se pred tuziocem branio recima da je to ucinio \"zbog ljubomore i da nije hteo da ode tako daleko\", prenosi \"Blic\". U Osnovnom javnom tuzilastvu u Novom Sadu kazu da ne mogu da otkrivaju detalje u ovoj fazi postupka zbog interesa istrage. \"Osumnjiceni je saslusan u prostorijama Osnovnog javnog tuzilastva, izneo je svoju odbranu, nakon cega je sudija odredio pritvor u trajanju do 30 dana\", navode u tuzilastvu. Tereti se za nasilje u porodici i nanosenje teskih telesnih povreda. Podsecamo, on je devojku u utorak tukao rukama, nogama i drvenom motkom, polomio joj je rebra, sekao nozem i peglom joj przio ruke. Ona je iskoristila trenutak kada je mladic izasao iz stana i pozvala drugaricu, koja ju je odvela u Urgentni centar. Devojka je sada u stabilnom stanju i oporavlja se na Institutu za plucne bolesti u Sremskoj Kamenici. Autor: 021, Blic Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 7 Hronoloski Najpopularniji ......... 17.03.2019 • 09:23 Strasnooooooo Dosta je vise nasilja,kakvo sudjenje,jel bio sam sa njom,jel on to sve uradio,nema dvoumljenja sve je jasno,malo je 20 godina. 21 0 +21 Yo 16.03.2019 • 20:29 Ako ne reagujete na ovo zverstvo sada, postovani sude, sledeci put cete imati novog Darijana Musica! 43 1 +42 Армаггедон 16.03.2019 • 18:21 Ја мислим да је овде бесмислено ићи на суд,по кратком поступку 15,година и нема условног отпуста.Зашто му дати прилику да се брани,јел та јадна девојка имала прилику да се брани?.Па у затвору нека глуми мачо типа међу себи равнима. 55 1 +54 Anonimna 16.03.2019 • 16:34 Pitanje A koliko daleko je tacno hteo da ode? I koliko daleko bi po njemu bilo u redu? U svakom slucaju, nije smeo ni noktom da je okrzne, a kamo li upola daleko od ucinjenog. 69 2 +67 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 7 Ostavi komentar"},{"title":"Uz pretnju pistoljem u Novom Sadu krao kola","url":"https://www.021.rs/story/Novi-Sad/Hronika/210406/Uz-pretnju-pistoljem-u-Novom-Sadu-krao-kola.html","content":"Uz pretnju pistoljem u Novom Sadu krao kola Novosadska policija uhapsila je M. A. (37) iz okoline Iriga, zbog vise krivicnih dela medju kojima su teska kradja, razbojnicka kradja, nedozvoljena proizvodnja, drzanje nosenje i promet oruzja i eksplozivnih materija i pokusaj neovlascenog koriscenja tudjeg vozila. Tweet KOMENTARI 5 Novi Sad 18.03.2019. | 13:09 Foto: Pixabay Sumnja se da je on ukrao vise automobila na podrucju Novog Sada, a uhvacen je u jednom od njih, sa pet startnih pistolja i ukupno 77 metaka u okvirima. Tereti se da je prilikom pokusaja kradje jednog \"opela\", uperio pistolj u vlasnika koji ga je zatekao na licu mesta, te da je prethodno, istom coveku ukrao muzicku liniju iz pomocnih prostorija. Odredjeno mu je zadrzavanje do 48 sati, po odobrenju javnog tuzioca kome ce, uz krivicnu prijavu, biti doveden na saslusanje. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 5 Hronoloski Najpopularniji Samo pitam 23.03.2019 • 21:55 @ 2casper Zasto onda onj ko ukrade telivizor ili neku drugu stvar i ne proda , vec licno koristi odgovara za kradju? 0 0 0 2casper 18.03.2019 • 23:37 Zato sto ga nije uzeo i prodao pa time ostvario korist vec ga je \"samo\" neovlasceno koristio 6 0 +6 aero casper 18.03.2019 • 14:51 neovlasceno... zasto je i dalje po nasem zakona kradja vozila okarkterisana kao neovlasceno koriscenje tudjeg vozila??? 41 2 +39 Mudri 18.03.2019 • 14:26 Impozantan CV, valjda nije propustio nedavno zavrsen Sajam poslovnih mogucnosti. 63 2 +61 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 5 Ostavi komentar"},{"title":"Jos uvek traje sudjenje zbog pasa koji su rastrgli coveka u Petrovaradinu","url":"https://www.021.rs/story/Novi-Sad/Hronika/210102/Jos-uvek-traje-sudjenje-zbog-pasa-koji-su-rastrgli-coveka-u-Petrovaradinu.html","content":"Jos uvek traje sudjenje zbog pasa koji su rastrgli coveka u Petrovaradinu Sudjenje zbog napada dva psa u Petrovaradinu u julu 2016. godine, kada je u svom dvoristu smrtno stradao djuro Marcetic, jos nije zavrseno. Tweet KOMENTARI 5 Novi Sad 14.03.2019. | 08:40 \u003e 13:24 Foto: 021.rs Naredni glavni pretres zakazan je za 4. april, receno je za \"Politiku\" u Osnovnom sudu u Novom Sadu. Sudi se Igori Maksimovic, koja je u vreme napada zivela na susednom placu, gde su ovi psi i drzani. Prema nezvanicnim informacijama, nijedna od zivotinja nije uspavana u prihvatilistu gde su odnete posle dogadjaja. Spekulisalo se da su to rase americki staford ili pitbul, a Osnovno javno tuzilastvo u Novom Sadu je trazilo kinolosko vestacenje. Jedan pas je u medjuvremenu uginuo od srcanog crva, nezvanicno saznaje \"Politika\". U proteklih godinu dana nije odrzan nijedan od zakazanih glavnih pretresa. O takvom zastoju svedoci podatak sa Portala sudova da je poslednji put rociste odrzano jos 12. februara 2018. godine. Na pitanje o razlozima za takav tok, u sudu kazu da se cekalo da tuzilastvo precizira optuzni predlog. Sudjenje je ranije obelezilo i to sto su sa jednog rocista novinari iskljuceni iz sudnice. Na pitanje da li je sudjenje i dalje zatvoreno za javnost, u sudu su naveli da je javnost bila iskljucena samo za deo glavnog pretresa i da je on sada otvoren. Tragicni dogadjaj se desio kada su psi navodno preskocili ogradu, jureci macku koju je nesrecni covek pokusao da odbrani. Marceta je tada imao 84 godine i ziveo je sam, posto mu je zena ranije preminula. Mediji su tada preneli da je u susednoj kuci bila Igora sa dvoje dece, dok je njen suprug bio na putu van zemlje. Po povratku, izjavio je novinarima da je on vlasnik pasa, a da se supruga samo starala o njima dok nije prisutan. Prema informacijama iz Osnovnog javnog tuzilastva, postoji opravdana sumnja da je okrivljena izvrsila tesko delo protiv opste sigurnosti, u kome je nastupila smrt jednog lica, u vezi sa izazivanjem opste opanosti iz nehata. Optuzni predlog dostavljen je sudu ubrzo nakon dogadjaja, 22. avgusta 2016. godine, a pocetkom ove godine je preciziran. Bivsi direktor \"Zoohigijene\" Aleksandar Bursac veruje da se nista ne bi resilo zabranama drzanja pojedinih vrsta opasnih pasa. On dodaje da bi se tek onda videlo da probleme prave i druge rase, poput rotvajlera, sarplaninaca i drugih. \"Sve lepo pise, samo treba procitati i drzati se toga. Sve je do coveka i sta je on hteo da postigne drzanjem tih pasa\", istice Bursac i dodaje da se sve svodi na odgovornost vlasnika. Autor: Politika Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 5 Hronoloski Najpopularniji Pop 14.03.2019 • 18:43 Bursac bi mogao da prestane da daje izjave,Zoohigijena ima novog direktora kojem doticni nije ni do kolena. 1 10 -9 EU 14.03.2019 • 17:16 Citav niz zemalja zabranio je drzanje opasnih pasa . Zar je toliko tesko da tako bude i kod nas . Zar opet cekamo novu tragediju ? 13 4 +9 Samo kazem 14.03.2019 • 15:01 ceka se zastara, sta bi drugo bilo u pitanju? OJT je preciziralo Optuzni predlog 2018 nakon DVE GODINE. Treba menjati ZKP i omoguciti ostecenima veca ovlascenja u krivicnom postupku, da oni putem punomocnika ostecenog krivicno gone i podizu optuzne predloge, ako tuuzilastvo nece ili nema vremena da to radi u rokovima koji omogucavaju da okrivljeni dobije zasluzenu kaznu. 25 0 +25 Nemanja 14.03.2019 • 14:18 \"Sve lepo pise...\" Lepo pise, ali ne u zakonu o drzanju \"opasnih pasa\", nego u bilo kom kinoloskom opisu rase. Psi pit bul rase MORAJU imati svakodnevne psihofizicke treninge i kontakt sa ljudskim bicima, ne sme im se zivot svesti na lanac kao nedavno u Pancevu ili na box kao u ovom slucaju. Tokom istih, osim ako ne zivite na pustom ostrvu, isti ce se i socijalizovati sa ljudima i drugim psima i nece ostati O od \"opasne rase\". 26 6 +20 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 5 Ostavi komentar"},{"title":"Ponovo odlozeno sudjenje Ginisu, moguce sklapanje sporazuma o priznanju krivice","url":"https://www.021.rs/story/Novi-Sad/Hronika/209930/Ponovo-odlozeno-sudjenje-Ginisu-moguce-sklapanje-sporazuma-o-priznanju-krivice.html","content":"Ponovo odlozeno sudjenje Ginisu, moguce sklapanje sporazuma o priznanju krivice Rociste u ponovljenom sudjenju Novosadjaninu Borisu Radovanovicu (48), zvanom Ginis, koji je u odsustvu osudjen na dve decenije zatvora zbog tridestak pljacki, a uhapsen krajem 2016. godine u Solunu, ponovo je odlozeno u Visem sudu. Tweet KOMENTARI 9 Novi Sad 12.03.2019. | 08:17 \u003e 08:51 Foto: 021.rs Kako pise \"Dnevnik\", u fazi ponovljenog sudjenja je najavljeno sklapanje sporazuma o priznanju krivice. Radovanovic je krajem januara ove godine, posle vise propustenih rocista, najavio da ce izneti odbranu. Sa predlogom za nagodbu slozilo se Vise javno tuzilastvo, odbrana i okrivljeni. Rok za ovaj deo postupka je 30 dana, ali je zastupnica optuznog akta Aleksandra Lucic - Pfajfer najavila da ce se ona o svemu izjasniti mnogo ranije, odnosno sledece sedmice, tako da je za ocekivati da ce sporazum doci mnogo ranije \"na kontrolu\" pred sudiju Radeta Kalajdziju. Ako se on ne slozi s nagodbom, pozvace se na rociste cetvoro svedoka, koji su dosli da daju izjavu, ali su pusteni bez svedocenja zbog novonastale situacije. Okrivljeni je na vise rocista prosle godine izjavljivao da se ne oseca dobro, pa su pretresi odlagani. Boris Radovanovic je u odsustvu osudjen na dve decenije zatvora zbog 30 pljacki. Krivicni postupak je pravosnazno okoncan u avgustu 2014. godine, a osim zatvorske kazne, tada mu je izrecena i mera obaveznog lecenja od narkomanije. On je, posle visegodisnjeg bekstva, uhapsen 22. decembra 2016. u Solunu, a nakon molbe Ministarstva pravde upucene grckim vlastima, isporucen je nasoj zemlji polovinom pretprosle godine. Okrivljeni, kome se 2009. godine sudilo zbog pljacki, pobegao je zatvorskim cuvarima pocetkom avgusta te godine, kada je dosao na zakazan pregled kod zubara u privatnoj ordinaciji. Naredno rocise bice naknadno zakazano. Autor: Dnevnik Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 9 Hronoloski Najpopularniji siguna kuca 15.03.2019 • 15:06 Kad se ubice, lopovi, silovatelji dokopaju sudskih postupaka u Srbiji, odahnu, dobili su bingo. Nase pravosudje ce ovo muljati do zastare , besmislenosti postupka i evo nama lopova bice kao nov. 1 0 +1 Mоћни Совјет 12.03.2019 • 17:15 @Najgora nacija Evrope smo Нисам знао да постоје најгоре и најбоље нације!? Како се долази до таквог закључка и које критеријуме ја потребно поредити? 2 0 +2 Mоћни Совјет 12.03.2019 • 17:00 @Milos Canada \"Nema ali nema gore nacije od nas Srba ne samo u Evropi mozda nisam siguran mozda I u svetu.\" Јел!? А ти си изузетак? Невероватно. Сви сви су, али ја нисам. Прочитај цео мој коментар, немој да вадиш речи из контекста. Мало си старији од мене. И ја сам био \u0027свукуда\u0027 и знаш шта, свугде сам био дођош! Ово је моја земља, кости мојих предака су у овој земљи, моја породица, деца, родитељи, посао мој - не државни. Трудим се и борим! Није Србија само ова љигава власт. И Слоба је мислио да је вечан. Од сса 200 држава на планети, веруј ми нисмо најгори. А ви бегајте. Једног дана, када се и ово промени, онда ћете се вратити. Сигуран сам да нећеш хтети да тамо проводиш пензионерске дане и да те \u0027метну у њину земљу\u0027. А до тада Србуј у Канади и тролуј оданде јер, Боже мој, наравно да мораш себи да оправдаш одлазак, а гареси нека се боре. Гари мој, директно радиш за ову власт, а ниси тога свестан. 4 1 +3 Milos Canada 12.03.2019 • 10:59 Najgora nacija Evrope smo Mоћни Совјет 12.03.2019 • 09:34 @Tasic 1951 Јел то из искуства? Ди си ти по Европи живео? ----- Rodjen u Novom Sadu 1962 godine,radio I ziveo u Madjarskoj,Austriji.,Ceskoj.Poljskoj,Holandiji,Nemackoj I evo me sada u Kanadi gde cu kao fizicki radnik celog zivota docekati penziju koja ce kao mesecna biti kao godisnja plata doktora nauka u Novom Sadu. Nema ali nema gore nacije od nas Srba ne samo u Evropi mozda nisam siguran mozda I u svetu.I to Vam kaze neko ko je rodjen u Novom Sadu,skolovao se u Novom Sadu posteno I casno. Ko izadje iz Srbije ko sto nikad nije izasao niti ce ikad izaci I krene da radi posteno na belo ne na crno vec na belo sa papirima u nekoj od normalnih drzava Evrope nakon tri dana shvatice iz kakvog kaveza od drzave je dosao. Svima ostalima u Srbiji i NS-u puno puno srece.U Srbiji pametan I posteno obrazovan covek ima maksimum cetiri izbora : -da radi kao bot I partijski poslusnik za 500-1000 eura plate -da radi kao nestranacka licnost za minimalac za 200 eura plate ovim prvima -da postane ulicni,privredni ili politicki kriminalac -da uci strane jezike I da bezi iz Srbije Posten I obrazovan svet sa kicmom I dostojanstvom nema nijednog drugog izbora osim poslednjeg od cetiri navedena a to je da uci strane jezike I bezi.Jer ovih koji su izabrali prva tri izbora ima u vecini.I uvek ce takvi biti u vecini sigurno u narednih 50 mozda i 100 godina.Takvo smo drustvo statisticki.I ostacemo takvi jos dugo dugo vremena kao nacija. 17 3 +14 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 9 Ostavi komentar"},{"title":"Stariji muskarac tesko povredjen u pozaru kod Ledinaca","url":"https://www.021.rs/story/Novi-Sad/Hronika/210372/Stariji-muskarac-tesko-povredjen-u-pozaru-kod-Ledinaca.html","content":"Stariji muskarac tesko povredjen u pozaru kod Ledinaca Muskarac star 76 godina zadobio je teske povrede odnosno opekotine u pozaru koji je izbio juce oko 14 casova u kuci u Ulici Liparije 1, u naselju Liparije iznad Ledinaca. Tweet KOMENTARI 6 Novi Sad 18.03.2019. | 07:31 \u003e 07:40 Foto: 021.rs Portparolka Hitne pomoci dr Ivana Ramovic kaze za 021.rs da je povredjeni zadobio opekotine na oko 50 odsto povrsine tela, i nakon zbrinjavanja na licu mesta, prebacen je u Urgentni centar Klinickog centra Vojvodine. Nije poznato sta je izazvalo vatru u ovom slucaju. Podsetimo da je ovo je drugi pozar u 24 casova sa tezim posledicama. U subotu oko 19 casova u kuci u Beocinu izgorela je S.B. stara 60 godina. Njeno ugljenisano telo su nasli vatrogasci nakon gasenja vatre. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 6 Hronoloski Najpopularniji Maja 19.03.2019 • 20:01 covek je sam zapalio vatru.Verovatno je kao i svi hteo malo da sredi na prolece ali je bio neoprezan.Vetar je dunuo,stvari su izmakle kontroli.Probao je sam da ugasi,otrovao se od dima i pao.Da ga komsije nisu pronasle i alarmirale vatrogasce verovatno bi izgoreo skroz.Kuca koju je vatra zahvatila je stara a plac neatraktivan tako da nema ni govora o nikakvom preuzimanju i teranju starih ljudi kao sto se ovde pominje. 0 0 0 bljuc 18.03.2019 • 15:10 @sssss Mnogo si limitiran. Postavio sam pitanje otkud dva slucaja pozara u kratkom razmaku, a u oba slucaja su zrtve stari ljudi. Ti se ne bi zapitao da li mozda neko na taj nacin pokusava da ih istera sa zemlje? Niko nije komentarisao gasenje vec eventualno podmetanje. 2 2 0 sssss 18.03.2019 • 14:38 Taj covek je spasao iz pozara pre nekoliko desetina godina puno ljudi iz zapaljenog tranvaja u Beogradu. Molim vas ne pisite takve komentare! 5 0 +5 sssss 18.03.2019 • 14:38 Taj covek je spasao iz pozara pre nekoliko desetina godina puno ljudi iz zapaljenog tranvaja u Beogradu. Molim vas ne pisite takve komentare! 7 0 +7 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 6 Ostavi komentar"},{"title":"Pljackao starije ljude na Gradskom groblju","url":"https://www.021.rs/story/Novi-Sad/Hronika/209878/Pljackao-starije-ljude-na-Gradskom-groblju.html","content":"Pljackao starije ljude na Gradskom groblju Novosadska policija uhapsila je 38-ogodisnjeg Z. S. zbog tri razbojnistva. Tweet KOMENTARI 6 Novi Sad 11.03.2019. | 13:01 \u003e 13:11 Foto: 021.rs Sumnja se da je, 8. marta, na Gradskom groblju, ukrao novcanik i torbicu dvema starijim Novosadjankama, prethodno ih oborivsi na zemlju. Jedna od njih je, tom prilikom, lakse povredjena. On se tereti se da je u februaru, na istom groblju, takodje odgurnuo i oborio osamdesetpetogodisnjeg Novosadjanina i oduzeo mu torbicu. Osumnjiceni je zadrzan u policiji, do 48 sati, po odobrenju javnog tuzioca, a posle saslusanja, sudija za prethodni postupak odredio mu je pritvor do 30 dana. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 6 Hronoloski Najpopularniji safari 11.03.2019 • 20:44 starijeg coveka mozes da dovedes do smrti samo tim kad ga srusis. moze da povredi kicmu ili kuk ili nesto sto ga odvede u invalidnost ili smrt. Nas zakon koliko citam u sampi kad neko ne umre istog trena kad je napadnut vec pola sata ili kasnije od posledica napada ne tretira razbojnistvo kao ubistvo. Ko si ti da nekom prekrojis sudbinu razbojnice? Nosite sa sobom bila sta sto moze zver da otera jer imate posla sa zveri. Zbog ovakvih pocinjete da se plasite svih ljudi. 30 0 +30 Eli 11.03.2019 • 16:55 . sTA VIsE TREBA DA SE DESI DA BI SE POVEcALA BEZBEDNOST NA OVOM GROBLJU ??! Koliko to zapravo strasno zvuci. Gde ima obezbedjenje na groblju? dosli smo u to stanje da nam je neophodno. Ja se prva bojim otici na to groblje, poslednji put sam bila pre 2 godine, kada me je vijala devojka uz pretnju da ce me ubiti zbog para. Jako, jako strasno... Ne mozes svoje najmilije obici zbog straha.. 22 0 +22 Dzo 11.03.2019 • 14:02 . Nije on jedini ima ih jos tamo i ljudi se plase da idu obici svoje pokojne. Sigurno je neka od ovih starica rod od nekog policajca ili funkcionera pa su intervenisali. 64 9 +55 @@@ 11.03.2019 • 13:46 Сад у затвору нека глуми силеџију. 62 1 +61 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 6 Ostavi komentar"},{"title":"sestoro povredjenih u saobracaju u Novom Sadu, obarani pesaci i motociklisti","url":"https://www.021.rs/story/Novi-Sad/Hronika/210524/Sestoro-povredjenih-u-saobracaju-u-Novom-Sadu-obarani-pesaci-i-motociklisti.html","content":"sestoro povredjenih u saobracaju u Novom Sadu, obarani pesaci i motociklisti sest osoba je povredjeno u sest saobracajnih nezgoda koje su se dogodile juce u Novom Sadu i okolini. Tweet KOMENTARI 0 Novi Sad 20.03.2019. | 08:06 \u003e 08:21 Foto: 021.rs Kako je receno u Hitnoj pomoci za 021.rs, povredjeno je cetvoro pesaka, jedan motociklista, dok je jedan muskarac sleteo kolima u kanal. Svi su zadobili lakse povrede. Sedamnaestogodisnja devojka, pesak, oborena je oko 9:30 casova na uglu Ulice cara Dusana i Bulevara cara Lazara. Ona je zadobila kontuzionu povredu glave, ramena, potkolenice i karlice, kaze portparolka Hitne pomoci dr Ivana Ramovic. Oko 12:30 casova na Bulevaru oslobodjenja povredjena je 66-godisnja zena. Ona je oborena na parkingu, zbog cega je zadobila manju povredu u predelu kicme. Pola sata kasnije Hitna pomoc je intervenisala u centru grada, na Bulevaru Mihajla Pupina. Oboren je motociklista star 41 godinu. On je zadobio povredu potkolenice i distenziju vrata. Intervenisalo se i u Kacu, oko 16 casova u Svetosavskoj ulici. Desetogodisnji decak koji je oboren zadobio je lakse povrede ceonog dela glave i kontuziju kolena i levog kuka. Nesto pre 21 casa prijavljena je nezgoda u Partizanskoj ulici u Rumenki. S puta u kanal je sleteo automobil. Kada je Hitna pomoc stigla na lice mesta zatecen je 56-godisnji muskarac, bez vidljivih povreda, koji se zalio na glavobolju. Intervenisalo se jos i na uglu Bulevara Jase Tomica i Rumenacke oko 21:30 casova. Dvadesetdvogodisnja devojka, pesak, povredjena je kada su na nju naletela kola. Ona takodje nije imala vidljive povrede, ali se zalila na bolove u nozi i vratu. Svi povredjeni su zbrinuti na licu mesta i prevezeni u Urgentni centar ili Decju bolnicu na dalje zbrinjavanje. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"FOTO: Jos jedan pozar u okolini Novog Sada, gori trska kod Sremskih Karlovaca","url":"https://www.021.rs/story/Novi-Sad/Hronika/210463/FOTO-Jos-jedan-pozar-u-okolini-Novog-Sada-gori-trska-kod-Sremskih-Karlovaca.html","content":"FOTO: Jos jedan pozar u okolini Novog Sada, gori trska kod Sremskih Karlovaca Trska i drugo sitno rastinje od sinoc gori na pretezno mocvarnom podrucju pored Dunava kod Sremskih Karlovaca. Tweet KOMENTARI 4 Novi Sad 19.03.2019. | 09:02 \u003e 09:37 Foto: 021.rs Kako su za 021.rs potvrdili u Vatrogasnoj brigadi, vatrogasci su celu noc bili angazovani na gasenju pozara, a akcija ce trajati jos satima. Za sada nema podataka o pricinjenoj steti, ali se pretpostavlja da nece biti velika, jer se uglavnom radi o nenaseljenom podrucju. Kazimo i da je dim vidljiv i iz Novog Sada, a fotografije vozaca koji su prolazili putem Sremski Karlovci - Novi Sad pokazuju intenzitet pozara koji je zahvatio stotine kvadratnih metara. Dodajmo da je ovo samo jedan od brojnih pozara koji su u poslednje vreme goreli kod Novog Sada. Naime, uprkos stalnim upozorenjima, zemljoradnici pale ostatke zitarica i rastinje na svojim njivama, a drzava nema mehanizme da ih u tome spreci. Opsirnije u nasem tekstu OVDE. Izgore rit u Karlovcima pic.twitter.com/iBA8KKpPXB — Radovan Skendzic (@skendza) March 19, 2019 Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 4 Hronoloski Najpopularniji Jelica 19.03.2019 • 20:56 Svako pali gde i sta hoce Nista cudno sto izbijaju pozari kad svako pali gde i sta hoce,spaljuju bastenski otpad po svim delovima grada bez ikakve svesti i posledica,u fazonu MOZE MI SE,o cemu dalje pricati!Lepo nek krenu nadlezni po terenu i na licu mesta kaznjavaju,jer ovi piromani cak slibodno na ocigled svih pale i stoje pored vatre i dima i ne mare ni za cija upozorenja.Kakvu stetu nanose ostalima koji svakodnevno udisemo smrad i danima ne mozemo otvarati prozore to nikog ne interesuje.Zadjite malo medju ulicama u Petrovaradinu,Karlovcina,nesavesnih primitivaca koliko hocete.Uredite sistem vise kroz novcano kaznjavanje primitivne zatucane stoke! 4 1 +3 Мад Фок Ћ-2000 19.03.2019 • 11:34 Пиромани Сунце ти жарко, окружени смо пироманима! 9 0 +9 karlovcan 19.03.2019 • 09:44 nisu zemljoradnici zapalili KAKO JE TO MOGUcE??? da svake godine neko pali specijalni rezervat prirode Petrovadinski rit, a u siroj okolini lete ostaci spaljene trske. Neko zaradjuje na prodaji trske, a Vojvodina sume nista ne preduzimaju.... 42 2 +40 Drum 19.03.2019 • 09:41 Drzava nema mehanizma? Pa neka napravi. Evo npr. onaj sa cije je njive krenuo pozar, plati vatrogascima dnevnice, plati izlazak na teren vatrogasnih masina, plati ekolosu kaznu, pa to sve da bude par miliona. Ako nema da plati, oduzme mu se zemlja. Ja ne znam sta je ovo, pre se na secam da su se pozari ovako sirili. 46 5 +41 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 4 Ostavi komentar"},{"title":"Poginuli radnik koji je popravljao krov crkve u Sremskim Karlovcima bez ugovora o radu","url":"https://www.021.rs/story/Novi-Sad/Hronika/210136/Poginuli-radnik-koji-je-popravljao-krov-crkve-u-Sremskim-Karlovcima-bez-ugovora-o-radu.html","content":"Poginuli radnik koji je popravljao krov crkve u Sremskim Karlovcima bez ugovora o radu Muskarac star 46 godina iz Leskovca, sa prebivalistem u Beogradu, poginuo je jutros u Sremskim Karlovcima dok je radio na popravci krova Crkve Sveti Nikola. Tweet KOMENTARI 23 Novi Sad 14.03.2019. | 13:39 \u003e 19:18 Foto: 021.rs Prema izjavi drugog radnika na ovom objektu, ni on ni poginuli D.A nisu imali zakljucene ugovore o radu, receno je u Ministarstvu rada za Insajder. \"Stradali je, prema tragovima, radio na krovu Svetosavskog doma, kraj nezasticene ivice i nije koristio zastitni opasac, te je pao sa visine od oko 20 metara i smrtno stradao. Inspektor rada Odeljenja inspekcije rada Novi Sad je odmah izasao na lice mesta gde su bili pripadnici Ministarsva unutrasnjih poslova i jedno angazovano lice – svedok, koji nije video sam dogadjaj i koji je izjavio da su on i stradali angazovani od strane fizickog lica cije ime ne zna, te da nemaju zakljucene ugovore o radnom angazovanju\", navodi se u odgovoru Ministarstva za Insajder. Investitor na crkvi Sveti Nikola u Sremskim Karlovcima je Patrijarsija Srpske pravoslavne crkve, medjutim, jos uvek nije utvrdjeno ko je izvodjac gradjevinskih radova. \"Sediste i dokumentacija investitora – Patrijarsije SPC se nalazi u Beogradu, inspektor je putem telefona zatrazio informacije i dokumentaciju u vezi sa izvodjenjem gradjevinskih radova na Svetosavskom domu, nakon cega ce u saradnji sa inspektorima Ministarstva unutrasnjih poslova utvrditi ko je izvodjac gradjevinskih radova, te nastaviti vrsenje inspekcijskog nadzora\", navodi se u odgovoru Inspekcije. Ovo je jos jedan u nizu slucajeva pogibije radnika na gradilistima, u poslednjih mesec dana, o cemu vise OVDE. sta o nesrecnim slucajevima na novosadskim gradilistima kazu radnici citajte OVDE. Autor: 021, Insajder Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 23 Hronoloski Najpopularniji Milan 15.03.2019 • 07:41 Bruka 60% u srbiji radi na crno i vlast i inspekcija nista ne preduzimaju odgovara im to neznam cemu sluzi inspekcija rada leglo neradnika i korupcije ovo je av zlatno doda 1 sat\u003d 155 din bez prijave bezte deco iz ovog cirkusa 18 0 +18 Bns 15.03.2019 • 05:59 O zivote! Da. Ugovor o radu bi ga zasigurno spasio. 22 11 +11 Ljubomora neizleciva 15.03.2019 • 00:35 Bezite od ljubomornih! Devojke, bezite od ljubomornih! ODMAH! Takvi se nikad ne poprave, za to nema lekova koji ga dovode u normalno stanje! Takav vam ne treba u zivotu ma kako da je pametan , lep, zabavan ili ne daj Boze bogat. Nista od toga vise nije vazno kad je neko ljubomoran. Takav covek je neizlecivo poremecen i naudice vama, vasoj deci..kad tad! Ljudi zbog ljubomore ubiju majku svoje dece!!! Lekova za svasta ima ali za ljubomoru nema. 9 14 -5 dijasporac 14.03.2019 • 23:52 Poginuli nije bio iz Leskovca, nego iz Loznice, radovi su radjeni na krovu Svetosavskog doma a ne krova crkve Sv.Nikola. Ostatak teksta je dobro prenesen. 36 0 +36 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 23 Ostavi komentar"},{"title":"Maloletnik oboren s bicikla na Detelinari, motociklista povredjen u centru Novog Sada","url":"https://www.021.rs/story/Novi-Sad/Hronika/210093/Maloletnik-oboren-s-bicikla-na-Detelinari-motociklista-povredjen-u-centru-Novog-Sada.html","content":"Maloletnik oboren s bicikla na Detelinari, motociklista povredjen u centru Novog Sada Petoro gradjana, medju kojima je i jedan 15-ogodisnjak, povredjeno je u udesima proteklog dana. Tweet KOMENTARI 0 Novi Sad 14.03.2019. | 07:18 \u003e 07:22 Foto: 021.rs Kako za 021 kaze portparolka Hitne pomoci dr Ivana Ramovic, dve zene povredjene su u sudaru dva automobila oko 7:30 casova, na uglu Rumenackog puta i Avijaticarske ulice. Kontuzionu povredu kicme zadobila je 65-ogodisnja putnica, a druga, 54-ogodisnja putnica, zadobila je kontuzionu povredu ledja. Obe zene su zbrinute na licu mesta. Oko 14 casova, doslo je do sudara automobila i motocikla na uglu Valentina Vodnika i Slovacke ulice. Tom prilikom povredjen je motociklista, koji je zbrinut i s kontuzionim povredama kolena prevezen u Urgentni centar, dodaje dr Ramovic. Nesto kasnije, oko 17:45 casova, 15-ogodisnji decak na biciklu oboren je na uglu Rumenacke i Kornelija Stankovica. On je zbrinut na licu mesta i s povredom stopala prevezen u Deciju bolnicu. Pesak (33) povredjen je oko 20:50 casova u centru Sremske Kamenice, ispred Katolicke crkve. Zadobio je povredu stomaka i levog rebarnog luka, a lekarska ekipa zbrinula ga je i prevezla na odeljenje hirurgije Urgentnog centra. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Muskarac pao sa 11. sprata na Novom naselju, prebacen u Urgentni na reanimaciju","url":"https://www.021.rs/story/Novi-Sad/Hronika/210290/Muskarac-pao-sa-11-sprata-na-Novom-naselju-prebacen-u-Urgentni-na-reanimaciju.html","content":"Muskarac pao sa 11. sprata na Novom naselju, prebacen u Urgentni na reanimaciju Za sada nepoznati muskarac pao je oko 23 casova sa 11. sprata zgrade na Bulevaru Jovana Ducica 27, na Novom naselju. Tweet KOMENTARI 0 Novi Sad 17.03.2019. | 00:33 \u003e 00:41 Foto: 021 Kako je za 021 potvrdila portparolka Hitne pomoci dr Ivana Ramovic, lekari su povredjenog muskarca zbrinuli na licu mesta i prevezen je u Urgentni centar na reanimaciju. Jos nije poznat stepen povreda i okolnosti pod kojima je doslo do pada. Vise bi trebalo da bude poznato nakon uvidjaja koji je u toku. Autor: 021 Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Prevrnuo se i zapalio kombi u Budisavi, vozac lakse povredjen","url":"https://www.021.rs/story/Novi-Sad/Hronika/209928/Prevrnuo-se-i-zapalio-kombi-u-Budisavi-vozac-lakse-povredjen.html","content":"Prevrnuo se i zapalio kombi u Budisavi, vozac lakse povredjen Novosadska Hitna pomoc je u utorak intervenisala zbog tri saobracajne nezgode u kojima su povredjene tri osobe. Tweet KOMENTARI 0 Novi Sad 12.03.2019. | 07:35 \u003e 07:47 Foto: 021.rs Kako je za 021 rekla portparolka Hitne pomoci Ivana Ramovic, u udesu koji se u 9:10 casova dogodio u Ulici Sime solaje u Kacu povredjen je 22-ogodisnji mladic. On je prebacen u Urgentni centar Klinickog centra Vojvodine. Hitna pomoc je intervenisala i u Narodnog fronta oko 18:20 casova kada je u saobracajnoj nezgodi povredjena pesakinja stara 53 godine. Hitna pomoc je zenu zbrinula na licu mesta i prebacila u Urgentni centar. Skoro istovremeno dogodila se i saobracajna nezgoda u Budisavi, gde se prevrnuo kombi i zavrsio kraj puta. U Hitnoj pomoci za 021 navode da se kombi tom prilikom i zapalio, a vozac star 25 godina prosao je sa laksim povredama sake. On je zbrinut na licu mesta i nije bilo potrebe da bude prebacen u bolnicu na dalje lecenje. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Posle sedam godina preciziranje optuznice protiv novosadskog investitora","url":"https://www.021.rs/story/Novi-Sad/Hronika/210178/Posle-sedam-godina-preciziranje-optuznice-protiv-novosadskog-investitora.html","content":"Posle sedam godina preciziranje optuznice protiv novosadskog investitora U novosadskom Visem sudu za 12. jun odlozen je kraj dokaznog postupka protiv investitora S. B. iz Novog Sada, okrivljenog da je pre desetak godina ostetio vise od 70 kupaca stanova i placeva, uz duple prodaje na sedam lokacija u gradu. Tweet KOMENTARI 11 Novi Sad 15.03.2019. | 13:34 \u003e 13:34 Foto: 021.rs Tuzilastvo je najavilo preciziranje optuznice, a posle saslusanja jos jednog ostecenog i ponovnog saslusanja sudskih vestaka, pred sudskim vecem usledice zavrsne reci u predmetu koji je pokrenut pre sedam godina i u toku kojeg je okrivljeni investitor proveo duze vreme u pritvoru. Brani se sa slobode od 2013. godine kada je pusten iz pritvora. Po nezvanicnim racunicama, pripisuje mu se da je prisvojio vise od 1.500.000 evra, kao fizicko lice ili preko stambene zadruge, pise Dnevnik. Po navodima jednog svedoka, na optuzenog investitora uputila ga je jedna agencija za nekretnine kao na pouzdanog poslovnog coveka. Kako je naveo, okrivljeni se dugo pravdao svetskom krizom i stalno najavljivao da ce naci neko resenje. Od okrivljenog je ranije nekoliko puta trazeno da prilozi dokaze, dokumenta i ugovore, ali je on u vise navrata rekao da nije ocekivao da ce mu trebati bas ta dokumentacija. Autor: Dnevnik Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 11 Hronoloski Najpopularniji Lek 15.03.2019 • 19:37 Samo razmisljam... https://www.021.rs/story/Novi-Sad/Hronika/175400/Zabac-uhapsen-i-osumnjicen-za-prebijanje-investitora-koji-je-nakon-toga-preminuo.html 7 1 +6 Mile 15.03.2019 • 17:54 A mozda cemo cuti i ko se sve ugradio u tih 70 naplacenih a neizgradjenih stanova i parcela. Kad bi to doznali sve bi bilo lako. Ovako, mrka kapa. Tavoricemo i dalje kao stoka. 14 0 +14 Samo pitam 15.03.2019 • 16:14 Koji sudija sudi 7 godina ovaj predmet? Da znamo. 60 0 +60 NSrdjan 15.03.2019 • 15:25 Narod jeste stoka i u skladu sa tim se institucije i ponasaju prema njemu. 34 0 +34 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 11 Ostavi komentar"},{"title":"zena povredjena u pozaru u Futoskoj ulici","url":"https://www.021.rs/story/Novi-Sad/Hronika/210158/Zena-povredjena-u-pozaru-u-Futoskoj-ulici.html","content":"zena povredjena u pozaru u Futoskoj ulici cetrdesetpetogodisnja zena povredjena je u pozaru, koji je izbio u zgradi u Futoskoj ulici 67, danas posle 16 casova. Tweet KOMENTARI 1 Novi Sad 14.03.2019. | 19:48 \u003e 19:55 Foto: 021.rs Kako za 021.rs kazu u Hitnoj pomoci, njoj je pruzena pomoc na licu mesta, te je u svesnom stanju prevezena na Institut za plucne bolesti u Sremskoj Kamenici. Vatrogasci su brzo ugasili pozar, a uzroci jos uvek nisu poznati. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 1 Hronoloski Najpopularniji / 15.03.2019 • 10:41 / uzrok je isti kao i nedavno na depresiji. sirotinja je zasmetala lokaciji. juce ste objavili da ce prekoputa poceti rasciscavanje 1 0 +1 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 1 Ostavi komentar"},{"title":"Troje povredjeno u udesima na Novom naselju, Futoskom putu i u centru","url":"https://www.021.rs/story/Novi-Sad/Hronika/209848/Troje-povredjeno-u-udesima-na-Novom-naselju-Futoskom-putu-i-u-centru.html","content":"Troje povredjeno u udesima na Novom naselju, Futoskom putu i u centru Tri osobe povredjene su u tri saobracajna udesa koja su se u poslednja 24 casa dogodila na ulicama Novog Sada. Tweet KOMENTARI 1 Novi Sad 11.03.2019. | 07:36 \u003e 07:49 Foto: 021.rs Portparolka Hitne pomoci dr Ivana Ramovic kaze za 021.rs da su prvu intervenciju imali oko 10:34 casova na uglu Futoskog puta i Bulevara Patrijarha Pavla kod GRAS-a, gde su se sudarili vozilo Hitne pomoci iz Backe Palanke i putnicki automobil. \"Povredjena je jedna zenska osoba iz vozila Hitne pomoci. Ona je zadobila prelom ruke i prebacena je u Urgentni centar. Nase ekipe su do Urgentnog centra prevezli i pacijentkinju koja je bila u istom ambulantnom vozilu\", navodi Ramovic. Druga nezgoda se dogodila na oko 15:35 casova na uglu Futoskog puta 14 i Bulevara Slobodana Jovanovica, gde se automobil prevrnuo na krov. U ovoj nezgodi muskarac star 59 godina lakse je povredio vrat. Hitna pomoc ga je prebacila u Urgentni na dalje preglede. Vise o ovoj nezgodi mozete procitati na ovom linku. Hitna je intervenisala i u 19:53 casova u Kosovskoj 15, gde su se sudarila dva automobila. U ovoj nezgodi je povredjen muskarac star 59 godina, koji je zadobio kontuzionu povredu grudnog kosa i abdomena i uz sumnju na tezu povredu prebacen je na reanimaciju u Urgentni centar. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 1 Hronoloski Najpopularniji sampion 11.03.2019 • 09:15 Pobedio cale na krovu i suprotnoj strani puta sa dva promila. 7 0 +7 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 1 Ostavi komentar"},{"title":"Uhapseni zbog malverzacija oko izgradnje akva parka u Banji Junakovic","url":"https://www.021.rs/story/Novi-Sad/Hronika/210074/Uhapseni-zbog-malverzacija-oko-izgradnje-akva-parka-u-Banji-Junakovic.html","content":"Uhapseni zbog malverzacija oko izgradnje akva parka u Banji Junakovic Policija je, po nalogu tuzioca u Novom Sadu, uhapsila dve osobe osumnjicene da su zloupotrebu polozaja omogucile protivpravnu korist od oko 135 miliona dinara novosadskom preduzecu \"Buducnost\", saopstio je danas MUP. Tweet KOMENTARI 2 Novi Sad 13.03.2019. | 17:39 \u003e 17:44 Foto: 021.rs Uhapseni su D.B. (1950), svojevremeno odgovorna osoba preduzecu \"Buducnost\" i Lj.M. (1947), bivsi nadzorni organ izgradnje akva-parka i spa-centra u Banji Junakovic kod Apatina, navdeno je u saopstenju. Sumnja se da su oni, od 31. decembra 2008. do 6. novembra 2010. iskoristili svoj polozaj potpisujuci i overavajuci dokumenta kojima su lazno prikazali da je \"Buducnost\", kao izvodjac radova izgradnje akva parka i spa centra, izvelo vise gradjevinskih radova u odnosu na stvarno stanje, u vrednosti od 135.563.245 dinara, navodi MUP. Time su, kako se sumnja, pribavili protivpravnu korist za firmu \"Buducnost\" i ostetili budzet Srbije, Opstine Apatin, Fond za kapitalna ulaganja i Fond za razvoj. Osumnjicenima je odredjeno zadrzavanje do 48 sati, nakon cega ce, uz krivicnu prijavu biti privedeni Visem javnom tuzilastvu u Novom Sadu. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 2 Hronoloski Najpopularniji Maja 14.03.2019 • 08:05 Ni ovi nece odgovarati. zivi bili pa videli... 9 1 +8 Uros Milovanovic 13.03.2019 • 19:06 Hilandarska 4 Pa di je onaj iz Vrbasa bivsi Konzularni predstavnik u Trstu on je nastavio da krade sa ovima iz Fonda i nikad da odgovara? Kako to? Bio je direktor sportskog centra Vrbas pa i tamo sa Vlasinom skupljao pare od Biblioteke dalje. Ajde pohapsite tu bagru i svima oduzet svu imovinu. 32 4 +28 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 2 Ostavi komentar"},{"title":"Muskarac koji je pao sa 11. sprata na Novom naselju u teskom stanju i zivotno ugrozen","url":"https://www.021.rs/story/Novi-Sad/Hronika/210330/Muskarac-koji-je-pao-sa-11-sprata-na-Novom-naselju-u-teskom-stanju-i-zivotno-ugrozen.html","content":"Muskarac koji je pao sa 11. sprata na Novom naselju u teskom stanju i zivotno ugrozen M. M. (29) koji je sinoc pao sa 11. sprata zgrade na Bulevaru Jovana Ducica 27, nalazi se u teskom opstem stanju. Tweet KOMENTARI 3 Novi Sad 17.03.2019. | 11:07 \u003e 05:43 Foto: 021 Kako je za 021 receno u Klinickom centru Vojvodine, on je sinoc oko 23 casa primljen u tu zdravstvenu ustanovu sa visestrukim teskim telesnim povredama. Uradjena je kompletna medicinska dijagnostika i pacijent je odmah operisan. \"Pacijent je u teskom opstem stanju, zivotno je ugrozen i nalazi se na Odeljenju intenzivne terapije\", navedeno je za 021 u KCV-u. Tacne okolnosti pod kojima je doslo do pada jos nisu poznate. Prema nezvanicnim saznanjima, on je pao unutar zgrade, u hodniku. Policija je obavila uvidjaj. Autor: 021 Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 3 Hronoloski Najpopularniji NN 26.03.2019 • 13:05 Izdrzi buraz! 0 0 0 nn 18.03.2019 • 13:02 strains Koji idiot moze da lupi minus na ovu vest. Budimo ljudi. Pozelimo brz oporavak coveku ili zeni. 4 1 +3 ns 17.03.2019 • 16:34 ns ko je u pitanju?? 4 5 -1 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 3 Ostavi komentar"},{"title":"Gorela kuca u Beocinu, vatrogasci pronasli telo zene","url":"https://www.021.rs/story/Novi-Sad/Hronika/210337/Gorela-kuca-u-Beocinu-vatrogasci-pronasli-telo-zene.html","content":"Gorela kuca u Beocinu, vatrogasci pronasli telo zene S. B. (60) izgorela je sinoc oko 19 casova u svojoj kuci u Beocinu, u Ulici Stojana Vukosavljevica broj 122. Tweet KOMENTARI 0 Novi Sad 17.03.2019. | 12:01 \u003e 20:50 Foto: 021 Kako je za 021 potvrdjeno u Vatrogasnoj sluzbi Novog Sada, pozar je bio vecih razmera i intervenisala su dva vozila sa pet vatrogasaca iz Novog Sada, kao i vatrogasci iz Beocina. Nakon sto su ugasili vatru, vatrogasci su u kuci zatekli ugljenisano telo zene. Policija je obavila uvidjaj, a istraga bi trebalo da utvrdi identitet zene, od cega je preminula i uzrok pozara. Autor: 021 Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Devojku tukao, sekao i przio peglom u stanu u centru Novog Sada","url":"https://www.021.rs/story/Novi-Sad/Hronika/210114/Devojku-tukao-sekao-i-przio-peglom-u-stanu-u-centru-Novog-Sada.html","content":"Devojku tukao, sekao i przio peglom u stanu u centru Novog Sada Novosadska policija uhapsila je dj.L. (24) zbog sumnje da je pretukao svoju devojku I.F. (22) u stanu u sirem centru Novog Sada, saznaje 021.rs. Tweet KOMENTARI 70 Novi Sad 14.03.2019. | 10:38 \u003e 13:25 Foto: Pixabay Devojka je zadobila teske povrede. Osumnjiceni joj je rukama, nogama i drvenom motkom polomio rebra, nozem unakazio lice i peglom joj pekao ruke. Ona je prebacena u Institut za plucne bolesti u Sremskoj Kamenici, na odeljenje grudne hirurgije. Kako je potvrdjeno za 021, u ovoj zdravstvenoj ustanovi je konstatovano da je zadobila visestruke prelome rebara, nagnjecenje grudnog kosa, nagnjecenje plucnog krila, probusene su joj plucne maramice, a imala je i krv u plucima, brojne povrede i opekotine po licu i rukama, kao i vise uboda i posekotina na butinama. Kako su za 021.rs naveli u Institutu, devojka se i pored visestrukih teskih povreda oporavlja i nalazi u stabilnom zdrastvenom stanju. On je priveden i odredjen mu je pritvor do 48 sati, nakon cega ce uz krivicnu prijavu za nasilje u porodici bice sproveden na saslusanje u tuzilastvu. U policiji su za 021.rs potvrdili da je osumnjicenom istovremeno po hitnom postupku izdata zabrana prilaska ostecenoj i naredba da napusti stan u kome su zajedno ziveli. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 70 Hronoloski Najpopularniji Ljiljana 16.03.2019 • 22:02 Vredjanje ,pretnja.omalozavanje Zbog reklamiranja neispravne robe,gazdarica radnje me je vredjala,pretila sacekace me kad se ne nadam prebiti,polomiti,pokusavala da otme i moj fiskalni racun,video nadzor postoji.Plaseci se za svoju sigurnost otisla sam u policiju prijavila i sacinjen je zapisnik.od 2 11 .2018 .jos uvek nemam odgovor a ja nesmem da idem blizu te radnje gde se to desilo.Smatram da je to vrsta korupcije.Jer dok mi je pretila rekla je\"znas li ti ko sam ja\" 17 3 +14 Gaga 16.03.2019 • 15:14 Ko baci kamen Mnogi ovde presudjuju devojci, njenom izboru i tome kako ju je vaspitala porodica. Niti su svi isti, niti svi padaju na misice i avione, niti je u redu kriviti zrtvu, a ne nasilnika koji bi to uradio bilo kojoj devojci da ju je sreo, jer su sklonost nasilju i patoloska ljubomora karaketerne crte, koje se ne menjaju. Nase drustvo daje devojkama od 22. godine \"velike mogucnosti\" da budu samostalne na kraju krajeva. U tim godinama ili rade nisko placen posao ili zavise od roditelja, ili su oba u pitanju. Samim tim su i lakse zrtve nasilja, porodicnog ili puta koji biraju ili onoga koga na tom putu sretnu. Sa normalnom osobom se mozes razici ili razvesti, bolesnika se ne mozes resiti. 31 5 +26 Posmatrac 15.03.2019 • 16:29 Ovaj i slicni slucajevi namecu temu \"nesposobnost i korumpiranost srpskog pravosudja\". Naime, ova baraba je svesno ili podsvesno znala da ga ne ceka narocita sankcija, jer ce uz pomoc advokata i na osnovu \"saradnje\" advokata i sudije da prodje sa neprimereno blagom kaznom. Poenta: postali smo bolesno drustvo nasilja jer nase pravosudje nece ili ne sme da se obracuna sa ovakvima, vec samo sa nekakvim sitnim prekrsiocima od kojih ne preti narocita opasnost. Znaci, moz\u0027 zakon da bude drakonski, ako ga sudija maltene oslobodi. 89 0 +89 Milena Uskor 15.03.2019 • 11:57 Cetinjska 32 Kad sam prijavila policiji nasilje nad komsijom od strane Brace Bozunovic rekli su mi da mora osteceni da dodje zato molim Policajce Vrbasane na Detelinarskoj stanici da krenu da rade svoj posao. Ako neko prijavi nasilje duzni ste odmah reagirati. 96 0 +96 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 70 Ostavi komentar"},{"title":"Biciklista i pesak medju povredjenima u udesima u Novom Sadu","url":"https://www.021.rs/story/Novi-Sad/Hronika/210012/Biciklista-i-pesak-medju-povredjenima-u-udesima-u-Novom-Sadu.html","content":"Biciklista i pesak medju povredjenima u udesima u Novom Sadu Tri osobe su povredjene u udesima koji su se dogodili juce u Novom Sadu. Tweet KOMENTARI 0 Novi Sad 13.03.2019. | 07:50 \u003e 08:17 Foto: 021.rs Nezgode su se dogodile na Telepu, Banaticu i Detelinari. Prema recima portparolke Hitne pomoci doktorke Ivane Ramovic, povredjeni su 70-godisnja zena, 64-godisnji pesak i 11-godisnji biciklista. U udesu koji se dogodio juce oko 13:20 casova na uglu Gorana Kovacica i Petefija sandora, lakse povrede nadlaktice, ramena i vrata, zadobila je 70-godisnja zena. \"Oko 15:40 casova na uglu Gagarinove ulice i Omladinskog pokreta udaren je pesak, muskarac star 64 godine. On je zadobio lakse povrede, kao i 70-godisnja zena koja je prethodno povredjena, zbrinut je na licu mesta i prevezen u Urgentni centar\", kaze Ramovic za 021.rs. U nezgodi koja se dogodila oko 19 casova na uglu Ulice Kornelija Stankovica i Rumenacke, lakse povrede sake i ledja zadobio je jedanaestogodisnji decak na biciklu. On je povrede zadobio prilikom pada sa bicikla, nakon sto je njegovog dvotockasa zakacio automobil. Decak je zbrinut na licu mesta. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"}]