[{"title":"Sprecen teroristicki napad u Bugarskoj, uhapsen maloletnik","url":"https://www.021.rs/story/Info/Region-i-svet/216193/Sprecen-teroristicki-napad-u-Bugarskoj-uhapsen-maloletnik.html","content":"Sprecen teroristicki napad u Bugarskoj, uhapsen maloletnik Bugarska policija u saradnja sa Agencijom sa bezbednost i tuzilastvom uhapsila je maloletnog dzihadistu koji je spremao teroristicki napad u Plovdivu, prenose bugarski mediji. Tweet KOMENTARI 0 Info 08.06.2019. | 14:29 Foto: Pixabay Rec je bugarskom drzavljaninu, koji je, prema izvorima medija, mladji od 18. godina. Njegova namera je bila da aktivira rucnu bombu poslednjeg skolskog dana. Bomba je pronadjena u njegovoj kuci. Za mladica i njegovu porodicu u policijskim dosijeima do sada nisu zabelezane bilo kakve radikalne aktivnosti. Maloletnik je uhapsen u zajednickoj operaciji Ministarstva unutrasnjih poslova Bugarske, Agencije za drzavnu bezbednost i Tuzilastva. Tokom pretrazivanja njegove kuce otkrivene su razlicite delove nesastavljene bombe. Mladic trenutno radi sa psiholozima iz bugarskog MUP, koji pokusavaju da otkriju njegove motive. Izvori iz bugarskog MUP takodje navode da su mladi iz nepoznatih razloga u poslednje vreme sve podlozniji islamistickoj radikalizaciji. Ovo je prvi put u Bugarskoj da bude sprecen teroristicki napad. Autor: Tanjug Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Sedam godina zatvora za pokusaj ubistva sekirom na Adicama","url":"https://www.021.rs/story/Novi-Sad/Hronika/211588/Sedam-godina-zatvora-za-pokusaj-ubistva-sekirom-na-Adicama.html","content":"Sedam godina zatvora za pokusaj ubistva sekirom na Adicama Novosadski Visi sud osudio je prvostepenom presudom na sedam godina zatvora L.N. (43) iz Novog Sada zbog pokusaja teskog ubistva, udarcem sekirom po glavi, nevencanog partnera D.D. (52). Tweet KOMENTARI 1 Novi Sad 04.04.2019. | 07:26 Foto: 021.rs Zlocin se dogodio 12. aprila prosle godine u njegovoj kuci na Adicama. Obrazlazuci presudu, sudija Vidoje Mitric je kazao da je tuzilastvo dokazalo da je okrivljena pocinila delo koje joj se stavlja na teret, ali da joj je izrecena najblaza moguca kazna do zakonskog minimuma. \"Na sudjenju je pokazala kajanje. Po misljenju suda, bila je dovedena u afektivno stanje, a i sam osteceni je rekao da ju je i on sam u jednom trenutku doveo u takvo stanje\", kazao je sudija Mitric, a prenose \"Novosti\". Ona je optuzena da je u kuci u Jesenjinovoj ulici na Adicama, udarcem tupim delom sekire po glavi, pokusala da ubije svog partnera, dok je spavao u krevetu. Na sudjenju, ona je tvrdila da nije imala nameru da ga ubije i da su njih dvoje bili u vezi. Isticala je da je imala nameru da zivi sa njim, ali da ju je razljutilo kada je videla da je drugoj zeni poslao poruku preko mobilnog telefona. S obzirom da je u pitanju prvostepena presuda, obe strane imaju pravo zalbe na presudu. Autor: Novosti Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 1 Hronoloski Najpopularniji Aleksa 28.04.2019 • 00:15 Za sad bez dobrog naslova Mnogo veci zlocinci u Srbiji dobijaju mnogo manje kazne. Udri po sirotinji,linijom manjeg otpora 0 0 0 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 1 Ostavi komentar"}]