[{"title":"Gradonacelnik: Novi Sad dobija dva mosta i ekskluzivni kompleks uz Dunav od pola milijarde evra","url":"https://www.021.rs/story/Novi-Sad/Vesti/211131/Gradonacelnik-Novi-Sad-dobija-dva-mosta-i-ekskluzivni-kompleks-uz-Dunav-od-pola-milijarde-evra.html","content":"Gradonacelnik: Novi Sad dobija dva mosta i ekskluzivni kompleks uz Dunav od pola milijarde evra Gradonacelnik Milos Vucevic najavio je da ce Novi Sad u narednim godinama dobiti dva nova mosta preko Dunava, kao i ekskluzivno stambeno naselje na prostoru izmedju Mosta slobode i sodrosa. Tweet KOMENTARI 136 Novi Sad 28.03.2019. | 15:04 \u003e 17:26 Prvi covek Novog Sada je, govoreci o mostovima, spomenuo buduci most izmedju sodrosa i Sremske Kamenice, koji predstavlja nastavak Bulevara Evrope, a drugi je most izmedju keja sa novosadske strane i Petrovaradinske tvrdjave. Sa mosta bi se ulazilo u tunel, a iz tunela liftom na Tvrdjavu. \"Taj most bio bi nesto potpuno novo. Koristili bi ga iskljucivo pesaci i biciklisti, bio bi opremljen mobilijarom, ispustom, da mozete da sedite, provodite vreme na reci. Sa njega bi se direktno ulazilo na Tvrdjavu, odnosno u tunel, iz tunela direktno liftom na Tvrdjavu. To bi bila prava turisticka atrakcija za grad, prakticno bismo spojili kej sa Petrovaradinskom tvrdjavom. To je nesto o cemu smo do sada mogli samo da sanjamo. Mislim da cemo tokom ove godine imati idejno resenje. Pricali smo sa nasim i svetskim arhitektama, raspisacemo konkurs da dobijemo najbolje resenje, da pitamo struku, eminentne strucnjake i da dobijemo najbolji most. To bi bila jedna revolucija, da napravimo pesacko biciklisticki most sa direktnim ulazom u Petrovaradinsku tvrdjavu\", naveo je Vucevic. Govoreci o drugom mostu, gradonacelnik je izjavio da ce ove godine biti gotov idejni projekat. \"Izgradnja mosta preko Dunava i spajanje na petlju oko Sremske Kamenice i dalje na autoput Novi Sad-Ruma-sabac-Loznica, predstavlja finalnu fazu obilaznice oko Novog Sada. Taj most nece biti nimalo jeftin, jer ce morati ranije da se podize, pre vodenog ogledala\", rekao je Vucevic. On je dodao da se moraju pripremiti projekti, koji ce biti kandidovani i u pokrajinskoj i u republickoj vladi, zatim, treba razgovarati sa bankama i finansijskim organizacijama, da bi se videlo ko moze da pomogne, \"jer Grad to nece moci sam da finansira\". Ovi projekti koje je pomenuo gradonacelnik nisu novina i u planovima Novog Sada su vec decenijama. O mostu u nastavku Bulevara Evrope 021.rs je pisao u nekoliko navrata, poslednji put pre tri meseca kada je Uprava za investicije i gradjevinsko zemljiste dodelila posao izrade generalnog plana s prethodnom studijom opravdanosti. Taj posao pripao je beogradskoj kompaniji \"DB inzenjering\", koja ce posao obaviti zajedno sa \"MHM Projektom\" iz Novog Sada, beogradskim preduzecem \"Geom\", te \"Gradis biroom za projektovanje\" i \"Ponting inzenjerskim biroom\" iz Maribora, po ceni od 24,6 miliona dinara. Ove firme imaju rok od 140 dana da izrade plan. Procenjena vrednost gradnje krece se i do polovine godisnjeg budzeta Grada, odnosno oko 50 do 60 miliona evra, bez pristupnih saobracajnica. Drugi most koji je spomenuo Vucevic, koji bi sada imao i lift do Tvrdjave, takodje je stara ideja i jedna od varijacija ideje sa zicarom i mostom koji bi povezali novosadski Kej sa Tvrdjavom. Planovi postoje od zavrsetka Drugog svetskog rata i odlaska vojske sa Tvrdjave, a svaki put su se oslanjali na gradnju mosta na stubovima nekadasnjeg mosta Franca Jozefa, koji i danas vire iz reke. Taj most je sagradjen 1883. godine, po projektu Karla Baumana, kao deo pruge Budimpesta – Zemun. Tokom decenija bilo je vise ideja i projekata, a poslednja je bila za vreme Vucevicevog prethodnika Igora Pavlicica. Tada je, nakon medjunarodnog konkursa, izabrano resenje koje su napravili \"Ponting\" iz Maribora, \"Centar za puteve Vojvodine\" iz Novog Sada i \"DDC\" iz Ljubljane. Novi Sad je tada za idejni projekat platio iz budzeta 121,7 miliona dinara, a bilo je predvidjeno da se busi jos jedan tunel ispod Tvrdjave. Sve ovo je na kraju obustavljeno zbog protivljenja javnosti ideji da se dodatno buse stene ispod Tvrdjave, ali i zbog toga sto u budzetu grada nije bilo 40 miliona evra za taj projekat. Gradonacelnik Milos Vucevic najavio je i projekat izlaska Novog Sada na Dunav u delu od Mosta slobode do sodrosa, odnosno prostora gde se nalaze bivsi Neimar, Brodogradiliste i kasarna Recne flotile. \"Pricamo o novim urbanisticko-investicionim projektima izuzetno velike vrednosti. Moramo da iskoristimo potencijale zapustenih lokaliteta, kao sto je nekadasnje brodogradiliste, gde ni posle petnaestak godina nije iskazano interesovanje za tom delatnoscu. Zato treba da, poput Londona, Roterdama i drugih gradova, taj prostor iskoristimo za poslovno-stambeni kompleks, a verujem da cemo pocetkom 2020. godine zapoceti realizaciju te investicije, vredne preko 400 miliona evra. Dakle, na ovom potezu mozemo ocekivati luksuzno naselјe, parkove, poslovnu zonu, ali ce zavrsnu rec o tome kako najbolјe urbanisticki urediti ceo taj kompleks dati struka. U svakom slucaju, dobro je sto neko hoce da investira pola milijarde evra u Novi Sad\", naveo je Vucevic. On je dodao da je namera Grada da Novi Sad dobije pravu, modernu marinu, uredjen Dunavac, kao i da vlada veliko interesovanje investitora i za lokaciju gde se danas nalazi kasarna \"Aleksandar Beric\", sediste Recne flotile. On je uveren da ce se postici dogovor sa Ministarstvom odbrane i Vojskom Srbije, da se nadje nova adresa za celu Prvu brigadu, pa tako i Recnu flotilu. Projekat o kojem je govorio Vucevic planiran je delimicnim izmenama planova Limana iz prosle godine, koje jos cekaju da dodju u Skupstinu grada na usvajanje. U osnovi radi se o gradnji stambenih kompleksa uz Dunav, a vec nekoliko novosadskih gradjevinskih investitora je proteklih godina kupilo zemljiste Brodogradilista, Neimara, kao i druge parcele, pa je skoro svo zemljiste u tom delu uz Bulevar despota Stefana, osim kasarne, u privatnom vlasnistvu. Autor: 021, Tanjug Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 136 Hronoloski Najpopularniji pravi opalim te g... 02.04.2019 • 13:28 Temisvar je u parkovima duz reke. Jos jednom su rumuni pokazali da su pametniji. 11 0 +11 Bolens 01.04.2019 • 22:47 Konacno A guzve u saibracaju I skretanje ulevo na raskrsnici. Ko ce to resiti? 8 0 +8 dule 01.04.2019 • 13:08 idejni projekat sta sa idejnim projektom koji je grad , odnosno mi gradjani platili ni manje ni vise 121,7 miliona dinara.Znate li vi kolike su to pare. Je li to ona ,,puj ,pike idemo dalje.Nemamo osnovnu infrastrukturu po okolnim mestima i naseljima u krugu od 6-10 km , a idejni projekti se menjanu i placaju kao da su rukavice. Sve to jako lepo zvuci , ali ljudi, nismo mi jedna svajcarska.Zakrpimo prvo rupe po gradu i dalje . Prema gradskom budzetu kao i prema svemu ostalom , treba se odnositi domacinski i pre svega biti normalan i realan , pa ce vremenom biti za sve. 25 0 +25 Mikan 31.03.2019 • 09:05 Novi Sad na vodi Znaci, novosadska gondola i Novi Sad na vodi? Kako minto zvuci glupo i poznato? 55 2 +53 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 136 Ostavi komentar"}]