[{"title":"Sprecen teroristicki napad u Bugarskoj, uhapsen maloletnik","url":"https://www.021.rs/story/Info/Region-i-svet/216193/Sprecen-teroristicki-napad-u-Bugarskoj-uhapsen-maloletnik.html","content":"Sprecen teroristicki napad u Bugarskoj, uhapsen maloletnik Bugarska policija u saradnja sa Agencijom sa bezbednost i tuzilastvom uhapsila je maloletnog dzihadistu koji je spremao teroristicki napad u Plovdivu, prenose bugarski mediji. Tweet KOMENTARI 0 Info 08.06.2019. | 14:29 Foto: Pixabay Rec je bugarskom drzavljaninu, koji je, prema izvorima medija, mladji od 18. godina. Njegova namera je bila da aktivira rucnu bombu poslednjeg skolskog dana. Bomba je pronadjena u njegovoj kuci. Za mladica i njegovu porodicu u policijskim dosijeima do sada nisu zabelezane bilo kakve radikalne aktivnosti. Maloletnik je uhapsen u zajednickoj operaciji Ministarstva unutrasnjih poslova Bugarske, Agencije za drzavnu bezbednost i Tuzilastva. Tokom pretrazivanja njegove kuce otkrivene su razlicite delove nesastavljene bombe. Mladic trenutno radi sa psiholozima iz bugarskog MUP, koji pokusavaju da otkriju njegove motive. Izvori iz bugarskog MUP takodje navode da su mladi iz nepoznatih razloga u poslednje vreme sve podlozniji islamistickoj radikalizaciji. Ovo je prvi put u Bugarskoj da bude sprecen teroristicki napad. Autor: Tanjug Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Istraga protiv srednjoskolca u Bugarskoj zbog sumnje da je pripremao napad","url":"https://www.021.rs/story/Info/Region-i-svet/216198/Istraga-protiv-srednjoskolca-u-Bugarskoj-zbog-sumnje-da-je-pripremao-napad.html","content":"Istraga protiv srednjoskolca u Bugarskoj zbog sumnje da je pripremao napad Bugarsko tuzilastvo pokrenulo je prvi put istragu o pripremama napada bombom rucne izrade, za sta se sumnjici ucenik srednje skole, koga je Islamska drzava regrutovala preko interneta. Tweet KOMENTARI 0 Info 08.06.2019. | 17:14 Foto: ilustracija \"Nekoliko eksplozivnih naprava rucne izrade pronadjeno je u njegovoj kući, ukljucujući i tip bombe koji je koriscen u nekim napadima u SAD\", rekao je drzavni tuzilac Ivan Gecev. On je rekao da je u pitanju \"klasican slucaj radikalizacije maloletnika preko interneta\". U domu osumnjicenog pronadjena je i zastava Islamske drzave. Rec je o dobrom uceniku gimnazije u Plovdivu, za koga je tuzilac rekao da je \"vrlo inteligentno dete\". Nije saopsteno sta je trebalo da bude meta navodno pripremanog napada. Autor: Beta Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Osuda napada i pretnji stanovnicima Adica","url":"https://www.021.rs/story/Novi-Sad/Vesti/213867/Osuda-napada-i-pretnji-stanovnicima-Adica.html","content":"Osuda napada i pretnji stanovnicima Adica Gradonacelnik Milos Vucevic osudio je incident koji se 1. maja dogodio na Adicama, kada je grupa mladica napadala, pretila i na nacionalnoj osnovi vredjala gradjane. Tweet KOMENTARI 11 Novi Sad 08.05.2019. | 13:08 \u003e 07:26 Foto: 021.rs Gradonacelnik je naveo da ne razume te \"velike Srbe koji napadaju pekare\" ili prave druge incidente. \"Treba tamo (na Kosovo) da odu da vide kako zive Srbi. Nijednom Srbinu na Kosovu nece biti bolje time sto napadate pekare ili radite nesto slicno po Srbiji ili Vojvodini. Ne znam kako pomazu Srbima i Srbiji tako sto napadaju pekare, ne razumem kakvo je to junastvo. Sebe smatram patriotom koji je vise desetina puta isao na Kosovo i koji je i vojsku tamo sluzio. Ne znam kako su oni vece patriote od mene. Naravno nisam odusevljen ni kad neko pravi simbol albanskog dvoglavog orla i ne treba da ocekuje da ce da dobije aplauz za to, ali time treba da se pozabave policija i tuzilastvo ukoliko ima nekog prekrsajnog ili krivicno dela, a ne da se zbog toga razbija pekara. To se ne radi. Ako ste Srbin, pomozite konkretno Srbinu na Kosovu\", naveo je Vucevic dodajci da ako je neko patriota ima 100 puta boljih nacina da se to pokaze. On je dodao da je u Novom Sadu i ranije bilo slicnih incidenata, podsecajuci da je pre nekoliko godina obisao sve pekare koje su bile kamenovane i da kao i u tim slucajevima, i za incident na Adicama ocekuje pravovremenu reakciju i policije i tuzilastva i procesuiranje odgovornih. Gradonaeclnik kaze da se drzava trudi da se relaksiraju odnosi izmedju Srba i Albanaca koji su problematicni decenijama jer stabilnost ovog dela Evrope zavisi od tog dogovora, ali da neko stalno pokusava da dokaze kako je velik patriota. Incident je osudila i Liga socijademokrata Vojvodine, koja je pozvala nadlezne drzavne organe da se oglase u vezi sa incidentom na Adicama. \"Od nadleznih, pored tacnog izvestaja o svemu sto se dogodilo, ocekujemo imena i prezimena pocinilaca, kao i da jasno saopste da li su napadaci pusteni da se brane sa slobode, pod kojim obrazlozenjem i za koje delo su optuzeni. To sto su ti mladici navodno bili pod dejstvom alkohola, nije i ne moze biti nikakvo opravdanje za upad u dvoriste, prebijanje oceva pred decom, pretnje bacanjem bombi i proterivanjem, psovanje \u0027majke albanske\u0027, razbijanje automobila i pravi teror na ulici\", navodi LSV. Kako su istakli ligasi, ovaj incident zasluzuje najostriji odgovor i kaznu, \"za primer svima drugima koji i pomisle da ovako nesto nekada ponove\". Podsetimo da su trojica mladica 1. maja popodne na Adicama na ulici, kao i dvoristima kuca, fizicki napadala stanovnike i pretili im uz uvrede na nacionalnoj osnovi. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 11 Hronoloski Najpopularniji Dunja 08.05.2019 • 14:36 @Vlada Vlado, iz usta nacelnika susnjica prica SNS i Hrkalovicka. Struka nikako ne progovara. 6 6 0 Мунгос 08.05.2019 • 14:04 @ djura, Па већ сви знају ко су фашистичке љиге. Сви су они нашли ухљебље у Љиги Социјалдемократа. 5 4 +1 Duke 08.05.2019 • 13:52 Orao pao Primitivci ne povezuju dvoglavog orla sa Srbijom.Kao da Srbija nema dvoglavog orla i kao da tog istog orla nisu usvojili od nas...Vazno je da ponosno pokazuju tri rasirena prsta, simbol koji su koristile ustase i namacki nacisti u WW2.Puno je neukih koji pokusavaju da odglume salonske nacionaliste... 7 12 -5 djura 08.05.2019 • 10:35 Dobro da si se setio da osudis ovako nesto posle pet dana.Molim 021 da izvestava o sudjenju ovim ljigavim fasistima i da nam prenese njihova imena i prezimena.Red je da se zna ko su te fasisticke ljige. 23 17 +6 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 11 Ostavi komentar"},{"title":"Do 30 dana pritvora osumnjicenom za ubistvo u Kovilju","url":"https://www.021.rs/story/Novi-Sad/Hronika/213917/Do-30-dana-pritvora-osumnjicenom-za-ubistvo-u-Kovilju.html","content":"Do 30 dana pritvora osumnjicenom za ubistvo u Kovilju S.P. (30) iz Kovilja, koji je u noci izmedju nedelje i ponedeljka nasmrt pretukao bivseg tasta J.B. (61), priveden je u novosadsko Vise javno tuzilastvo, a nakon toga i kod sudije Viseg suda, koji mu je odredio pritvor do 30 dana. Tweet KOMENTARI 1 Novi Sad 08.05.2019. | 08:32 Foto: 021.rs Njemu je pritvor odredjen zbog bojazni da bi boravkom na slobodi mogao uticati na svedoke, da ne bi ponovio krivicno delo i zbog uznemiravanja javnosti. Kako \"Dnevnik\" saznaje nezvanicno, S.P. nije izneo odbranu, branio se cutanjem. Podsetimo, J.B. je preminuo nakon fizickog sukoba s bivsim zetom ispred kuce u kojoj je ziveo s porodicom u Kovilju. Osumnjiceni je bivsem tastu zadao veci broj udaraca nogom u glavu, od kojih je preminuo. Ekipa Hitne pomoci je samo mogla da konstatuje smrt coveka. Autor: Dnevnik Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 1 Hronoloski Najpopularniji lala4ever 08.05.2019 • 20:31 Samo apsolutna samoodbrana! Da u smrdistanskom KZ-u postoji apsolutna samoodbrana, ovo se ne bi dogodilo - a i mnogi drugi zivoti bi bili spaseni... ukljucujuci i mog ex-kolegu, koji je svirepo ubijen pre tri godine u dvoristu svoje kuce od strane romskih provalnika. https://www.kanal9tv.com/ubijen-radio-voditelj-luka-popov/ 11 0 +11 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 1 Ostavi komentar"}]