[{"title":"Starijoj Novosadjanki ukrao torbu","url":"https://www.021.rs/story/Novi-Sad/Hronika/210709/Starijoj-Novosadjanki-ukrao-torbu.html","content":"Starijoj Novosadjanki ukrao torbu Novosadska policija uhapsila je S. N. (32), sa podrucja Backe Palanke, osumnjicenog za kradju. Tweet KOMENTARI 0 Novi Sad 22.03.2019. | 13:09 \u003e 13:19 Foto: 021.rs Sumnja se da je on, u Novom Sadu, oteo starijoj zeni torbu sa novcem i licnim dokumentima. Posle saslusanja, sudija za prethodni postupak odredio mu je pritvor, do 30 dana. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"}]