[{"title":"Rotvajler izujedao dvoje dece u Sremskim Karlovcima","url":"https://www.021.rs/story/Novi-Sad/Hronika/212664/Rotvajler-izujedao-dvoje-dece-u-Sremskim-Karlovcima.html","content":"Rotvajler izujedao dvoje dece u Sremskim Karlovcima Dvoje dece povredjeno je u Sremskim Karlovcima kada ih je napao rotvajler iz jednog dvorista. Tweet KOMENTARI 27 Novi Sad 19.04.2019. | 15:53 \u003e 15:57 Incident se dogodio u Balkanskoj ulici. U novosadskoj Hitnoj pomoci su za 021.rs naveli da su intervenisali kako bi pomogli dvojici decaka starih 17 i 13 godina. Portparol Hitne Ivana Ramovic kaze da su deca zadobila lakse povrede. \"Decak rodjen 2002. godine zadobio je povrede u vidu ujeda na desnoj nozi i povredu stomaka, a decak rodjen 2006. godine je zadobio ogrebotine. Obojica su prebaceni na Odeljenje hirurgije Decije bolnice\", kaze Ivana Ramovic. Decu je pas napao dok su se igrala na ulici i nakon nasrtaja su pobegla u kucu. Po dolasku patrole policije, jedna policajka je usla u kucu kroz prozor i pomogla deci, a tek kasnije i Hitna pomoc, preneo je Tanjug. Policija ce protiv vlasnika psa podneti krivicnu prijavu za izazivanje opste opasnosti po bezbednost. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 27 Hronoloski Najpopularniji Komsija 23.04.2019 • 09:31 Opet ja Lupaj minuse koliko ti volja ali cinjenice su cinjenice... https://www.021.rs/story/Novi-Sad/Hronika/196686/Ubistvo-kod-Sremskih-Karlovaca-Maloletnik-starijeg-coveka-vezao-i-ostavio-u-sumi.html 1 1 0 Komsija 22.04.2019 • 18:00 Nije nego Budite svesni da su ista ova deca iz igre zavezala nemocnog coveka za drvo, pre samo par meseci, i ostavili ga da umre.. Prepostavimo sta su radili ovom psu.. 5 6 -1 Nemanja 21.04.2019 • 11:14 Druga strana Ova prica ima i drugu stranu, kao i onaj Staford iz Panceva. Ili je pas do ludacke mere zlostavljan i zapusten- nigde se ne vidi sta je sa vlasnikom, po onome sto se da procitati, pas je bio sam u dvoristu- ili su ga junose provocirale na neki nacin, ili je kombinacija obe stvari. Male su sanse da bi izrazito teritorijalan pas cuvar kao sto je Rot tek tako napustio svoje dvoriste. 12 7 +5 Teodosije III 21.04.2019 • 06:03 Puno puta sam vidjao kako mala deca stapom pokusavaju da udare moju zlatnu retriverku koja mirno sedi i ceka da je neko pomazi. To je ocigledno stvar vaspitanja. Ni ja ne volim agresivne rase i mislim da ih treba zabraniti. Izmedju ostalog jer su obicno u vlasnistvu neizivljenih, iskompleksiranih osoba, ciji ego raste kad ih izvedu napolje ili se gaje za borbe. 14 4 +10 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 27 Ostavi komentar"},{"title":"Poginuo mladic u Beocinu, kolima sleteo s puta","url":"https://www.021.rs/story/Novi-Sad/Hronika/212227/Poginuo-mladic-u-Beocinu-kolima-sleteo-s-puta.html","content":"Poginuo mladic u Beocinu, kolima sleteo s puta Mladic star 22 godine poginuo je u saobracajnoj nesreci u Beocinu. Tweet KOMENTARI 0 Novi Sad 13.04.2019. | 09:10 \u003e 09:50 Foto: Pixabay Kako prenose mediji, on je kolima sleteo s puta, a automobil se zatim i prevrnuo. Preminuo je na licu mesta. Autor: Pink Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Putnici iz Futoga povredjeni u udesu kod Prijedora","url":"https://www.021.rs/story/Novi-Sad/Hronika/212201/Putnici-iz-Futoga-povredjeni-u-udesu-kod-Prijedora.html","content":"Putnici iz Futoga povredjeni u udesu kod Prijedora Tri osobe iz Futoga povredjene su u saobracajnoj nezgodi koja se dogodila u cetvrtak na putu Prijedor - Novi Grad. Tweet KOMENTARI 0 Novi Sad 12.04.2019. | 15:49 \u003e 21:32 Foto: 021.rs Ukupno pet osoba je zadobilo povrede u ovom udesu. Nezgoda se dogodila prilikom sletanja vozila \"kedi\" kod zaobilaznice u Prijedoru. U nesreci povredjeni i vozac automobila P. B. (63) iz Bosanske Krupe, te putnici R. D. (46) i dve maloletne osobe (14 i 17 godina), sve troje iz Futoga. Stepen njihovih povreda nije utvrdjen. Teze povrede zadobila je putnica u vozilu S. K. (69) iz Sremske Mitrovice, a prema nezvanicnim informacija zadobila je lom ruke. Autor: Avaz Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Jos mesec dana pritvora optuzenom za prebijanje devojke u Kosovskoj ulici","url":"https://www.021.rs/story/Novi-Sad/Hronika/212309/Jos-mesec-dana-pritvora-optuzenom-za-prebijanje-devojke-u-Kosovskoj-ulici.html","content":"Jos mesec dana pritvora optuzenom za prebijanje devojke u Kosovskoj ulici Novosadski Osnovni sud produzio je pritvor za jos 30 dana dj.L. (24) koji je u stanu u Kosovskoj ulici sredinom marta brutalno prebio i mucio svoju devojku I.F. (22). Tweet KOMENTARI 3 Novi Sad 14.04.2019. | 00:06 \u003e 07:33 Foto: 021 Kako kazu u sudu, odluku su doneli na osnovu predloga tuzilastva, pa je optuzenom sada pritvor produzen do 11. maja, pise \"Blic\". Tereti se za nasilje u porodici i nanosenje teskih telesnih povreda. Zaprecena mu je zatvorska kaznu u trajanju od dve do deset godina. Podsecamo, on je devojku 12. marta ove godine tukao rukama, nogama i drvenom motkom, polomio joj je rebra, sekao nozem i peglom joj przio ruke. Ona je iskoristila trenutak kada je mladic izasao iz stana i pozvala drugaricu, koja ju je odvela u Urgentni centar. Pretucena devojka je na Institutu za plucne bolesti u Sremskoj Kamenici u krevetu prelezala osam dana. Osumnjiceni se pred tuziocem branio recima da je \"poludeo od ljubomore\" i da \"nije hteo da ode toliko daleko\". Autor: Blic, 021 Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 3 Hronoloski Najpopularniji Kacanka 16.04.2019 • 12:43 Ima li devojka ikoga, brata, oca, majku, sestru, dedu....ah... 3 1 +2 Армаггедон 14.04.2019 • 13:54 10 година максимална казна?чекајте зар ово није тешки покушај убиства? 21 0 +21 Nina 14.04.2019 • 10:35 nikolinaek@gmail Stvarno ne kapiram, ovo izivljavanje nad zenskim rodom. Dno, dna!!! 25 1 +24 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 3 Ostavi komentar"},{"title":"Sudjenje za otmicu Gorana Cvijetica odlozeno jer je jedan branilac bio u sukobu interesa","url":"https://www.021.rs/story/Novi-Sad/Hronika/212916/Sudjenje-za-otmicu-Gorana-Cvijetica-odlozeno-jer-je-jedan-branilac-bio-u-sukobu-interesa.html","content":"Sudjenje za otmicu Gorana Cvijetica odlozeno jer je jedan branilac bio u sukobu interesa Glavni pretres povodom otmice Gorana Cvijetica (43) iz Budisave 2017. godine odlozen je juce u novosadskom Visem sudu. Tweet KOMENTARI 2 Novi Sad 23.04.2019. | 07:15 Foto: 021.rs Pretres je odlozen jer se ispostavilo da je branilac jednog od petorice okrivljenih, Vladice Rakica (38), sada suspendovanog beogradskog policajca, radio kao operativac u nadleznoj policijskoj upravi u vreme kad se rasvetljavao dogadjaj. Podsetimo, osim Rakica, za otmicu su osumnjiceni i Goran Kovacevic (46) zvani Goranac, Dalibor Boganovic (42) Boca, Nenad Stevic (41) i Bozidar Bosnic (53). Oni su na pocetku sudjenja u novosadskom sudu izjavili da se ne osecaju krivim. Takodje, tvrdili su da su Cvijeticevo \"gradjansko hapsenje\" izveli kako bi ga predali policiji. Oni su sumnjali da je Cvijetic umesan u ubistvo Steviceve devojke Teodore Kacanski novembra 2016. godine, kao i ranjavanje Nika Uskokovica januara 2017. godine. Takodje, kako su izjavili na pocetku sudjenja, Cvijetica su, izmedju ostalog, uhapsili i zbog toga jer su mislili da namerava da ucini jos neko krivicno delo. Oni se brane sa slobode. Cvijetic je otet 22. maja 2017. godine na Detelinari. Nedugo zatim su uhapseni Nenad Stevic i Bozidar Bosnic, a preostala trojica kasnije. Nastavak sudjenja zakazan je za 16. i 27. maj. Autor: 021.rs, Dnevnik Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 2 Hronoloski Najpopularniji Advokat 23.04.2019 • 09:26 Pravda Koliko puta je vec odlozen ovaj proces....sto ih sudija ne strpa u pritvor da moze da se zavrsi sudjenje po zakonu.. 16 4 +12 Ftn 23.04.2019 • 07:38 Ha ha Oni izvrsili gradjansko hapsenje? Sve sami uzorni gradjani! I na kraju ce jos dobiti pohvalu! Sudstvo jadno li si kao i drzava! 42 3 +39 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 2 Ostavi komentar"},{"title":"Bezivotno telo izvadjeno iz Dunava kod Varadinskog mosta","url":"https://www.021.rs/story/Novi-Sad/Hronika/212739/Bezivotno-telo-izvadjeno-iz-Dunava-kod-Varadinskog-mosta.html","content":"Bezivotno telo izvadjeno iz Dunava kod Varadinskog mosta Bezivotno telo muskarca pronadjeno je danas popodne u Dunavu, saznaje 021.rs. Tweet KOMENTARI 4 Novi Sad 20.04.2019. | 16:46 \u003e 18:59 Prema recima portparolke Hitne pomoci, Ivane Ramovic, policija je telo pronasla ispod Varadinskog mosta, sa novosadske strane. \"Radi se najverovatnije o starijem muskarcu, a ekipa Hitne pomoci mogla je samo da konstatuje smrt\", kaze doktorka Ramovic za 021. Identitet utopljenika za sada nije poznat. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 4 Hronoloski Najpopularniji Светозар Милетић 22.04.2019 • 09:21 @mila, морам да Вас коригујем. Хитна помоћ не пита за године да би видела ко је другог а ко првог реда већ због анамнезе. Друго, то није једино питање које постављају. Постављају и остала како би имали комплетан увид у стање пацијента и како би знали како да реагују у датом тренутку. Имате старијих особа којим азакуца мало брже срце и одмах се уплаше и виде смрт док неком другом је шлог већ одавно кренуо а има \"само\" четрдесет педесет година ... 17 9 +8 Cole 21.04.2019 • 20:06 Tuga Pocivaj u miru Pope! 23 0 +23 mila 21.04.2019 • 11:36 dojadilo coveku Sve vise i vise ljudi ce ovo raditi. Kad nazoves hitnu pomoc, prvo vas pitaju: koliko imate godina. Svi saveti preko tel. Molim vas, dali su stariji ljudi drugog reda. Mnogo ljudi zive sami i nisu u stanju da brinu o sebi. Drzavi smo svi potrebni kad je glasanje. Tad nude i kola da dodju po glasaca ili oni da dodju. Sta dalje da se kaze???? Znam da moj komenrat nece biti objavljen, zao mi je sto govorim istinu. Vas razumem. 102 12 +90 Zoran 20.04.2019 • 23:08 Strasno . Jadan covek . 44 0 +44 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 4 Ostavi komentar"},{"title":"cetvoro uhapsenih u Novom Sadu, osumnjiceni za poresku utaju od 85 miliona dinara","url":"https://www.021.rs/story/Novi-Sad/Hronika/212156/Cetvoro-uhapsenih-u-Novom-Sadu-osumnjiceni-za-poresku-utaju-od-85-miliona-dinara.html","content":"cetvoro uhapsenih u Novom Sadu, osumnjiceni za poresku utaju od 85 miliona dinara cetiri osobe iz Novog Sada uhapsene su pod sumnjom da su pocinile poresku utaju od 85,7 miliona dinara. Tweet KOMENTARI 8 Novi Sad 11.04.2019. | 18:40 \u003e 18:47 Foto: Pixabay Osumnjiceni su i za pranje novca u iznosu od 2.442.000 evra (292 miliona dinara) i 157.752.000 dinara, kao i zloupotrebu polozaja odgovornog lica, kojim je pribavljena protivpravna imovinska korist od preko 36,8 miliona dinara. Uhapseni su u zajednickoj akciji inspektora Poreske policije i pripadnika BIA, po nalogu Posebnog odeljenja Viseg javnog tuzilastva za suzbijanje korupcije. Poreska uprava je saopstila da je u toku postupka privremeno oduzeto 37 automobila, kao i 50.125 evra i 200.200 dinara. Navodi se da je osumnjiceni iz Novog Sada na ime svojih radnika osnovao vise privrednih drustava koja su se bavila uvozom polovnih automobila. Sumnja se da je prihode ostvarene prodajom automobila prikrio i prisvojio za sebe tako sto je 2.442.000 evra (292 miliona dinara) uplatio na racune svojih firmi u Slovackoj, a sa njih na privatne devizne racune svojih radnika, da bi zatim, uz pomoc dve osobe, novac podizao i prisvajao za sebe. Drugi deo gotovog novca od prodaje automobila iz uvoza, kako se sumnja, umesto na racune privrednih drustava, uplacivan je direktno na privatne racune radnika, a podizali su ih pomagaci (vise od 157 miliona dinara) i vracali osumnjicenom. Na ovako ostvarene prihode, u ukupnom iznosu od preko 450 miliona dinara, nije obracunat niti uplacen porez na dohodak gradjana u ukupnom iznosu od 85,7 miliona dinara. Protiv cetiri odgovorne osobe podneta je krivicna prijava i odredjeno zadrzavanje do 48 sati, dodaje se u saopstenju. Autor: Tanjug Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 8 Hronoloski Najpopularniji Nepartijac 12.04.2019 • 10:21 Desava se... Dobro, ljudi promasili racun Poreske, pa uplacivali sebi. Setili se. Sve ok na uplatnici, osim racuna primaoca. A neki inspektor, bas primetio i proveravao jos i uplatne racune. Pa, ljudi smo, gresi se. Vazna je bila dobra namera. To, sto je sam sebi uplacivao porez, a nista nije dao partiji.... pa desava se. Da vidis, da je deo poreza promasio na racun partije - da li bi bilo prijava, hapsenja i sudjenja? 13 1 +12 Salajka 12.04.2019 • 09:59 @ psihijatar Poseti strucnog iz te oblasti, doci ce ti nekako lakse(a putem se saberi na temu koliko vredi moje prisustvo)! 1 2 -1 hm 12.04.2019 • 08:56 sta bi inace sa tim novcima radili ? 1 0 +1 psihijatar 12.04.2019 • 07:06 za korov @sever srbije sever srbije je beograd. vojvodina je vojvodina. vajgadu 40 91 -51 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 8 Ostavi komentar"},{"title":"Novo sudjenje Goranu Cvijeticu za pokusaj ubistva zapca","url":"https://www.021.rs/story/Novi-Sad/Hronika/212997/Novo-sudjenje-Goranu-Cvijeticu-za-pokusaj-ubistva-Zapca.html","content":"Novo sudjenje Goranu Cvijeticu za pokusaj ubistva zapca Goranu Cvijeticu iz Budisave ponovo ce se suditi za pokusaj ubistva Nebojse Tubica zapca, odlucio je novosadski Apelacioni sud, koji je prvostepenu presudu delimicno ukinuo. Tweet KOMENTARI 2 Novi Sad 24.04.2019. | 08:45 \u003e 08:54 Foto: 021.rs Kako prenosi \"Politika\", prema prvostepenoj presudi novosadskog Viseg suda iz novembra prosle godine, Cvijetic je bio osudjen po tri tacke optuznice na jedinstvenu kaznu zatvora od 18 godina. \"Presuda je ukinuta i vracena na ponovno sudjenje prvostepenom sudu u odnosu na krivicno delo pokusaja ubistva, na stetu Nebojse Tubica\", rekao je za \"Politiku\" Cvijeticev branilac, advokat Dejan Kljajic. Advokat je naveo da je potvrdjena presuda za preostale dve tacke optuznice i da je potvrdjena jedinstvena kazna od 10 godina zatvora. Osim za pokusaj ubistva Tubica iz 2012. godine, Cvijetic je jedinstvenom prvostepenom kaznom bio osudjen i za podmetanje bombe 2013. godine pod sluzbeni automobil tadasnjeg direktora \"Urbanizma\" Tomislava Bokana, kao i za neovlasceno nosenje pistolja i municije u 2017. Kako je rekao Kljajic, Apelacioni sud je smatrao da nije na nesumnjiv nacin utvrdjen identitet izvrsioca, a sporno je i na osnovu cega je zakljuceno da je Cvijetic pokusao ubistvo. Takodje, Apelacioni sud je ukazao i na to, prenosi ovaj advokat, da brojni saslusani svedoci ocevici potvrdjuju da okrivljeni Cvijetic ne lici na osobu koju su videli kao izvrsioca. Cvijetic se, inace, pod jakim merama obezbedjenja i zbog postupka za otmicu, gde je on ostecen. Osumnjiceni za otmicu tvrde da je to bilo \"gradjansko hapsenje\" osobe za koju su verovali da je pucao na Teodoru Kacanski i Nika Uskokovica. Autor: Politika Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 2 Hronoloski Najpopularniji IZNOGUD 30.04.2019 • 09:32 Ne zna se ko je veca cvecka Cvijetic ili zabac i Bokan...Sve primerni gradjani.... 7 1 +6 Advokat 27.04.2019 • 14:04 Pravda Cvijetic je nevin.....zrtva,neko mora biti kriv da nekog oslobode.....da policajci od ranije poznati po krivicnim delima budu ponovo na slobodi....jadna je ova drzava i pravosudni sistem... 7 2 +5 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 2 Ostavi komentar"},{"title":"Vozac povredjen u sudaru na Grbavici, \"jugo\" se prevrnuo na krov","url":"https://www.021.rs/story/Novi-Sad/Hronika/212442/Vozac-povredjen-u-sudaru-na-Grbavici-jugo-se-prevrnuo-na-krov.html","content":"Vozac povredjen u sudaru na Grbavici, \"jugo\" se prevrnuo na krov Jedna osoba povredjena je u udesu koji se dogodio jutros oko 10 casova, na uglu Gogoljeve i Ulice Mise Dimitrijevica na Grbavici. Tweet KOMENTARI 30 Novi Sad 16.04.2019. | 10:37 \u003e 21:06 U sudaru su dva automobila, \"jugo\" je zavrsio na krovu. Kako je za 021.rs rekla portparolka Hitne pomoci dr Ivana Ramovic, u udesu je povredjen pedesetsestogodisnji muskarac koji je zadobio lakse telesne povrede, istegnuce vrata i kontuzionu povredu ledja. On je zbrinut na licu mesta i prevezen u Urgentni centar. Na teren su izasli i vatrogasci kako bi sprecili potencijalni pozar, zbog goriva koje se izlilo na put. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 30 Hronoloski Najpopularniji Glava 20.04.2019 • 13:42 . @Mrsavi Hvala na dopuni. I sam cesto boravim u Danskoj i Svedskoj i znam o cemu mi pricate. Tamo je \"sport Billy\" fazon, mnogo idu peske, osim kad idu u vecu nabavku. Ne znam samo zasto uvek ima kontasa i u kakvom bi svetu oni voleli da zive. Sto haoticnijem? Srdacno Vas pozdravljam. 2 0 +2 Glava 20.04.2019 • 13:16 Sta? @Trt 4-5 sati za Novi sad? Da li si ti normalan! Ko ti kaze da sam besposlen. Logika je upravo obrnuta, ako imam vremena da pesacim (naravno ne 4-5 sati jer ovo nije NY), onda se moze pretpostaviti da sam sve svoje obaveze na vreme odradio. Lepo sam sve objasnio da je NS palanka koja se moze prepesaciti za kratko vreme. Tebi treba da se nacrta, izgleda. Mnogi \"ljudi\" su bas povrsni. 0 0 0 Kobac 18.04.2019 • 19:29 @dule Ne 40 do 60 stanara nego 40-60 stanova neka uzmemo prosek samo da u svakom stanu zivi njih troje to je na istom placu umesto cetvoroclane porodice i jednog mozda dva auta sada 120-180 novih stanara i oko 70-80 novih kola i potrebnih parking mesta za iste. O infrastrukturi da ne govorimo. Ziveo sam u mise Dimitrijevica 6 u kuci i kada su sve bile kuce sem onih starih zgrada na pocetku, od broja 1-3 nije bilo lepse ulice i kraja...ovo sada je uzas, da mi poklone stan na Grbavici sutra bi ga prodao i pobegao iz tog mravinjaka gde danas prolazi cak i autobus...gadi mi se da prodjem ulicom, a ne da tu zivim. I tada kada nije bilo zgrada je na toj raskrsnici bilo istih saobracajki i okretanja na krov kolko hoces...nije kriva guzva nego nepaznja vozaca i ne postovanje ulice sa prvenstvom prolaza. 17 1 +16 Trt 18.04.2019 • 15:45 @Glava Drugar ti je lud jer ide autom, ali ti si zesce besposlen kad imas 4-5 sati dnevno da pesacis svuda. 4 2 +2 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 30 Ostavi komentar"},{"title":"FOTO: Brzo ugasen pozar na terasi na Limanu 4","url":"https://www.021.rs/story/Novi-Sad/Hronika/212884/FOTO-Brzo-ugasen-pozar-na-terasi-na-Limanu-4.html","content":"FOTO: Brzo ugasen pozar na terasi na Limanu 4 Manji pozar je izbio danas u podne, na terasi zgrade u Ulici Ive Andrica na Limanu 4. Tweet KOMENTARI 8 Novi Sad 22.04.2019. | 17:47 \u003e 19:21 Brzom intervencijom vatrogasaca, pozar je ugasen i niko nije povredjen. Nezvanicno se zapalila ves masina na terasi zgrade na petom spratu. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 8 Hronoloski Najpopularniji miky 25.04.2019 • 16:54 @Nemanja Kako znate da je masina radila kada se to nigde u tekstu ne spominje ? 1 0 +1 / 24.04.2019 • 22:15 / verovatno je ves masina veca od kupatila 1 1 0 Nemanja 24.04.2019 • 16:05 @Zoran Ali ocigledno imaju dovoljno novca da na nezastakljenoj terasi drze glomazan elektricni uredjaj tako da usled kise moze da pretrpi kratak spoj i zapali se - i nedovoljno mozga da shvate da na taj nacin ugrozavaju sebe i sve druge stanare u zgradi. Za neke ljude je definitivno i dalje koliba. 5 1 +4 Zoran 24.04.2019 • 11:52 @Milica \"Koliko vidim terasa je otvorena nije ni zastakljena, malko mi cudno.... Ali marim ja....\" Nemaju svi novca da zastakle terasu . Vi mozda imate ali neko nema . 2 3 -1 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 8 Ostavi komentar"},{"title":"Jos jedan los dan za pesake u Novom Sadu, medju povredjenima i sedmogodisnja devojcica","url":"https://www.021.rs/story/Novi-Sad/Hronika/212427/Jos-jedan-los-dan-za-pesake-u-Novom-Sadu-medju-povredjenima-i-sedmogodisnja-devojcica.html","content":"Jos jedan los dan za pesake u Novom Sadu, medju povredjenima i sedmogodisnja devojcica Dve pesakinje, dete i dva muskarca, povredjena su u protekla 24 sata u saobracajnim nezgodama koje su se dogodile u Novom Sadu. Tweet KOMENTARI 17 Novi Sad 16.04.2019. | 07:46 \u003e 08:15 Foto: 021.rs Portparolka Hitne pomoci dr Ivana Ramovic kaze za 021.rs da se prva nezgoda se dogodila u 10:26 casova kod kruznog toka na uglu Kornelija Stankovica i Veselina Maslese, gde su povredjeni muskarci stari 27 i 43 godine. Prvi povredjeni je zadobio istegnuce vrata i kontuziju grudnog kosa, dok je drugi takodje istegao vrat. Obojica su nakon zbrinjavanja na licu mesta prevezeni u Urgentni centar na dalje lecenje. Na raskrsnici kod Banovine, na uglu zarka Zrenjanina i Bulevara Mihajla Pupina, u 13:45 casova povredjena je pesakinja stara 55 godina. Ona je zadobila kontuziju nosa i prebacena je u Urgentni centar. Hitna pomoc je intervenisala i u 14:59 casova na Futoskom putu, prekoputa Univerexporta, gde je oborena jos jedna pesakinja. Ona je zadobila moguc potres mozga, kontuziju lumbalnog dela kicme i ogrebotinu nadlaktice. Nakon sto je zbrinuta na licu mesta prebacena je u Urgentni centar na dalje lecenje. Kod stadiona \"Karadjordje\" na Bulevaru oslobodjenja u 18:26 casova povredjena je sedmogodisnja devojcica. U Hitnoj navode da je ona zadobila istegnuce vrata i nakon zbrinjavanja na licu mesta prebacena je u Deciju bolnicu. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 17 Hronoloski Najpopularniji Laki 26.04.2019 • 15:07 Idem peske Bitno je da su za sve krivi pesaci. Voze po pesackoj stazi duz celog bulevara oslobodjenja a tu se i parkiraju sa druge strane baste kafica sto rece covek ako moze za sank kolima bilo bi dobro . Ispred ulaza u univerexport na pesackoj zoni zakaci me baja kolima i jos vice glupaco i sve po spisku. Voze po pesackoj zoni oko promenade sto da placa garazu koja je inace 2 sata besplatna. Biciklisti voze po stazi ne mogu da udjem u zgradu a pogledajte kako se parkiraju na kraju ulice kod signala. Pa sta rece baja moze mama da gura kolica a drugo dete da drzi za ruku i ide na put a invalid u kolicima ne zna kako da sidje prema spensu jer taxista i baja bas tu stali a saobracajna policija jede giros preko puta. O uslovnom skretanju na pesackim prelazima moli boga da ostanes ziv a dobices spomenutu majku. Svi treba da idu ispod zemlje a pesaci i deca i zelenilo gore. Pa da crknu od muke. 0 0 0 Nemanja 17.04.2019 • 14:21 Vozac Pesaci i, narocito, biciklisti jesu ogroman problem: prvi prelaze i pretrcavaju gde je to zabranjeno ili se na prelazima ponasaju kao zombiji koje force-field deli od automobilskog saobracaja. Biciklisti, od kada je 90 posto bicikala \"sa brzinama\", voze kao sumanuti po i preko saobracajnica, pri tom ni sekundu ne razmisljaujuci koliko su pri tome neuocljivi za vozace, narocito od kada vecina automobila ima debele A-stubove. Kao sto neko vec napisa, tona metala NE MOZE da se zaustavi u mestu i nije toliko bitno da li je vozac bahat ili vozi po propisima - on gresku NE MOZE da ispravi. I pesak i biciklista MOGU da zastanu i provere da li je sigurno da predju saobracajnicu. 17 3 +14 Gibo 17.04.2019 • 01:55 Ukinuti uslovno desno. Svuda je problem, narocito gde se slabije vide pesaci od parkiranih auta i zelenila. Pogledajte oko 8 ujutro raskrsnice kod Merkatora i NISa - imam zeleno kao pesak, a moram dobro da pazim hoce li kolege vozaci da zure ili da nas puste da predjemo. Vec je neko napisao da su ljudi previse nervozni - apsolutno tacno. 9 1 +8 Dax 16.04.2019 • 16:14 Automobili su mi problem @MilaNS, ne mislim da si nerealna, ima biciklista koji su problem. Najvise me nerviraju oni koji se krecu putem tamo gde postoji biciklisticka staza. Automobil vozim svaki dan, zimi idem peske na posao, leti koristim bajs. Dok sam na bajsu, najveci problem su mi pesaci, koji biciklisticke staze koriste kao pesacke, automobili su sad vec u NS-u prilicno utrenirani da obrate paznju i propuste bicikliste, kako i dolikuje. Dok vozim automobil, pesaci i biciklisti mi uopste ne predstavljaju problem, ne znam kako ih ne uspevate videti, verovatno jednostavno ne gledate. Najveci problem su mi kreteni u automobilima koji voze kao da je njihov Novi Sad i da svi ostali moraju da se zaustave dok oni ne prodju i obave sta imaju. 14 2 +12 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 17 Ostavi komentar"},{"title":"Ugasen pozar u kancelariji u zeleznickoj ulici","url":"https://www.021.rs/story/Novi-Sad/Hronika/213043/Ugasen-pozar-u-kancelariji-u-Zeleznickoj-ulici.html","content":"Ugasen pozar u kancelariji u zeleznickoj ulici Manji pozar izgio je u jednoj od kancelarija oko 19 casova u zeleznickoj ulici. Tweet KOMENTARI 0 Novi Sad 24.04.2019. | 21:53 \u003e 21:56 Foto: 021.rs Vatrogasci su intervenisali na vreme i sprecili sirenje pozara. Povredjenih nije bilo, a uzrok pozara se ispituje. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Deo fasade pao na coveka na Podbari, troje povredjenih u udesu u Petrovaradinu","url":"https://www.021.rs/story/Novi-Sad/Hronika/212993/Deo-fasade-pao-na-coveka-na-Podbari-troje-povredjenih-u-udesu-u-Petrovaradinu.html","content":"Deo fasade pao na coveka na Podbari, troje povredjenih u udesu u Petrovaradinu Pedesetsedmogodisnji muskarac povredjen je juce u Ulici zarka Vasiljevica kada se na njega obrusio deo fasade zgrade. Tweet KOMENTARI 0 Novi Sad 24.04.2019. | 07:40 \u003e 08:05 Foto: Printscreen Kako je za 021.rs rekla portparolka Hitne pomoci dr Ivana Ramovic, to se dogodio oko 11 casova u Ulici zarka Vasiljevica, ispred broja 13. Prijavljeno je da je na prolaznika pao deo fasade. On je zbrinut na lica mesta i sa naizgled laksim povredama glave i gornjeg dela ledja prevezen je u Urgentni centar. Oko 14 casova dogodio se sudar u Preradovicevoj ulici u Petrovaradinu, u kom su ucestvovala tri vozila. Ramovic navodi da su povredjena dva muskarca starosti 49 i 55 godina, te 42-godisnja zena. Svi su zadobili lakse povrede, istegnuce vrata i bol u ledjima. Nakon ukazane prve pomoci, prevezeni su u Urgentni centar na dalje zbrinjavanje. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Dvoje tesko povredjeno u udesima u Temerinskoj i Petrovaradinu","url":"https://www.021.rs/story/Novi-Sad/Hronika/212836/Dvoje-tesko-povredjeno-u-udesima-u-Temerinskoj-i-Petrovaradinu.html","content":"Dvoje tesko povredjeno u udesima u Temerinskoj i Petrovaradinu cetiri saobracajne nezgode dogodile su se u poslednja 24 casa u Novom Sadu i okolini. Tweet KOMENTARI 0 Novi Sad 22.04.2019. | 07:38 \u003e 07:53 Foto: 021.rs Portparolka Hitne pomoci dr Ivana Ramovic za 021.rs kaze da su dve osobe povredjene tesko, dok je petoro njih zadobilo lakse povrede. Prvu intervenciju u nedelju Hitna pomoc je imala u 7:55 casova na uglu Temerinske i Gunduliceve ulice, gde je oborena pesakinja stara 71 godinu. zena je zadobila teske telesne povrede i bez svesti je prebacena u Urgentni centar na reanimaciju. U 9:12 casova u Petrovaradinu Ulici Rackog kod broja 106 oboren je motociklista star 31 godinu. On je zadobio teske telesne povrede u vidu visestrukog preloma desnog stopala i prebacen je u Urgentni centar na dalje lecenje. Treci udes se dogodio 14:59 casova takodje u Petrovaradinu, u Preradovicevoj kod broja 140, i u njemu su ucestvovali motor i automobil. Ovom prilikom lakse su povredjeni motociklista star 25 godina i zena iz automobila stara 58 godina. On je zadobio kontuziju glave i odetorine sake, a ona istegnuce vrata. Oboje je Hitna pomoc prevezla u Urgentni centar na dalju dijagnostiku. Hitna je intervenisala i u 18:53 casova po pozivu policije na Zrenjaninskom putu, u delu od Kaca ka Zrenjaninu, gde je prilikom sudara dva vozila doslo do prevrtanja jednog od vozila. Na licu mesta je pregledano sest osoba, od kojih su tri zadobile lakse povrede. Muskarac star 37 godina je zadobio kontuziju grudnog kosa i istegnuce vrata, mladic star 20 godina kontuziju glave i takodje istegnuce vrata, dok je 32-ogodisnji muskarac zadobio kontuziju grudnog kosa i istegnuce vrata. Sva trojica su nakon zbrinjavanja na licu mesta prebacena u Urgentni centar. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Stariju zenu udario kombi kod Klisanskog mosta","url":"https://www.021.rs/story/Novi-Sad/Hronika/212169/Stariju-zenu-udario-kombi-kod-Klisanskog-mosta.html","content":"Stariju zenu udario kombi kod Klisanskog mosta zena (72) teze je povredjena juce kada je na nju naleteo kombi dok je prelazila ulicu kod Klisanskog mosta u pravcu Salajke. Tweet KOMENTARI 1 Novi Sad 12.04.2019. | 08:59 \u003e 09:44 Foto: 021.rs Kako za 021 kaze portparolka Hitne pomoci Ivana Ramovic, zena je zbrinuta na licu mesta i prevezena u Urgentni centar. \"Ona je zadobila teze telesne povrede. Zadobila je otvoreni prelom leve potkolenice, visestruki prelom ruke i kontuzionu povredu glave. Nakon inicijalnog zbrinjavanja prevezena je u Urgentni centar\", navodi Ramovic. Nezgoda se dogodila juce oko 40 minuta posle podneva. U toku jucerasnjeg dana u Novom Sadu i okolini dogodile su se jos tri saobracajne nezgode u kojima su lakse povredjene tri osobe. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 1 Hronoloski Najpopularniji ggg 12.04.2019 • 10:09 Meni je juce izletela baba biciklom ispred auta dok sam vozio 80 van grada. Sva sreca pa sam brzo odreagovao, inace sam mogao da je ubijem na licu mesta. Stari ljudi su kao deca, mora se posebno paziti na njih. 20 1 +19 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 1 Ostavi komentar"},{"title":"Los dan za pesake u Novom Sadu, medju povredjenima u udesima i dvogodisnjak","url":"https://www.021.rs/story/Novi-Sad/Hronika/212366/Los-dan-za-pesake-u-Novom-Sadu-medju-povredjenima-u-udesima-i-dvogodisnjak.html","content":"Los dan za pesake u Novom Sadu, medju povredjenima u udesima i dvogodisnjak Pet osoba, medju kojima i jedan dvogodisnji decak, povredjeni su u tri saobracajna udesa koja su se u toku jucerasnjeg dana dogodila na ulicama Novog Sada. Tweet KOMENTARI 3 Novi Sad 15.04.2019. | 07:58 \u003e 07:59 Foto: 021.rs Kako za 021 navodi portparolka Hitne pomoci dr Ivana Ramovic, prva saobracajna nezgoda dogodila se u 11 casova na uglu ulica Milana Simina i Primorske, gde je kao pesak tesko povredjen decak 2017. godiste. On je zadobio prelom potkolenice i vise kontuzionih povreda, zbrinut je na licu mesta i prevezen u Deciju bolnicu. Drugi udes dogodio se u 12:13 casova na uglu Povrtarske i Otokara Kersovanija gde su u sudaru dva vozila povredjene dve zenske osobe, 14-ogodisnja devojcica i zena stara 46 godina. Obe su zadobile naizgled lakse telesne povrede, zbrinute su na licu mesta, i prevezene u Deciju bolnicu, odnosno u Urgentni centar Klinickog centra Vojvodine. Poslednja, treca saobracajna nezgoda, dogodila se u 21:49 casova na uglu Brace Ribnikara i Danila Kisa, gde su povredjena dva pesaka. Tridesetogodisnja zena zadobila je prelom nadlaktice, zbrinuta je na licu mesta i prevezena u Urgentni centar, dok je 30-ogodisnji muskarac sa naizgled laksim povredama zbrinut na licu mesta, i nije bilo potrebe da bude prevezen u zdravstvenu ustanovu na dalje lecenje. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 3 Hronoloski Najpopularniji jasno kao sunce 15.04.2019 • 20:46 POCNITE, VREME JE,CRVENO JE LJUDI DRAGI, znamo da ima NELJUDI, svuda i nazalost na svakom mestu se nadju, ALI, ima jos nade! VI koji imate zakon u rukama, zavezite ruke i namestite zamke SVIMA, koji ruse zakon, bez kompromisa, jer ovde je toliko RASULO i na putu i na trotoarima! Nije u pitanju samo ko ima pojas ili ne, ko telefonira, u toku voznje, nego mogu da Vam promaknu, mnogo vece stvari, kao brzina ulaska na pesacki prelaz, skoro da gurnu coveka sa njega, nema dovoljno ogledala na skretnicama, da se uoci opasnost, , na raskrsnici, kod klinike,svi vidimo da iz futoske levo kod semafora, postoji , skoro rupa gde se svako moze ,pitanje vremena, \"uvaliti\" i ostati bez tockova ili pesak povrediti! Kaznjavajte u korist svih, dok se ne uvede red,( TO SE ODNOSI I NA PESAKE), ali ne brzinom munje, tek tako, vec dobro obuceni LJUDI, koji znaju i postuju svoj posao, i ne gledaju kroz prste ni vozacima ni pesacima, vec realno stite svako LJUDSKO BICE ! 1 0 +1 Smoki 15.04.2019 • 11:56 Divljaci \"Vozaci iskulirajte, jedna sitna greska i imacete nocne more do kraja zivota. Je l\u0027 vam to treba u zivotu?\" - apsolutno se slazems a ovim ali da ima i pesaka koji idu kao muve bez glave... Pre nekoliko dana, na raskrsnici Miroslava Antica i Strazilovske, na pesackom kad im je crveno prelaze njih 5-6 sa jedne i dvoje sa druge strane... eeej 5 traka, krivina, crveno... Ja i auto do mene kocimo , sviramo i pokazujemo im rukama \"da li ste normalni\" a oni ni pet ni sest nego ladno nogu pred nogu nastavljaju kao da su po sred pesacke zone uz Mileticev spomenik... sta reci. 9 1 +8 Vidoviti Limanac 15.04.2019 • 08:20 Bas se pitam da li je ove na uglu Ribnikara i Kisove udario neko od onih nedodirljivih koji se je l\u0027 u onoj kafani u Kisovoj parkiraju po trotoaru. Inace pre manje vise dve nedelje, sedeci u decijoj bolnici video sam kako neko unosi krvavo dete pa pravac na hirurgiju. Saobracajka. Simptomaticno je da posle nigde nisam video podatak o ovoj nezgodi. Kao da je neko zataskava. Valjda se ovi makar nece izvuci. Vozaci iskulirajte, jedna sitna greska i imacete nocne more do kraja zivota. Je l\u0027 vam to treba u zivotu? 38 3 +35 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 3 Ostavi komentar"},{"title":"Troje povredjeno u sudaru dva automobila na Detelinari","url":"https://www.021.rs/story/Novi-Sad/Hronika/212891/Troje-povredjeno-u-sudaru-dva-automobila-na-Detelinari.html","content":"Troje povredjeno u sudaru dva automobila na Detelinari Troje ljudi je povredjeno u sudaru dva vozila danas oko 19 sati na uglu Rumenacke i Bulevara Jase Tomica. Tweet KOMENTARI 0 Novi Sad 22.04.2019. | 19:50 Foto: 021.rs Svi su zadobili naizgled lakse telesne povrede. Devojka od 27 godina zadobila je kontuziju abdomena i grudnog kosa, a muskarci od 44 godine i 48 godina prosli su sa laksom povredom grudnog kosa. Okolnosti udesa bice poznate nakon policijske istrage. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Pronadjena tela novosadskih pecarosa","url":"https://www.021.rs/story/Novi-Sad/Hronika/212839/Pronadjena-tela-novosadskih-pecarosa.html","content":"Pronadjena tela novosadskih pecarosa Tela novosadskih pecarosa Dragana Risa (48) i Milorada Popovica (66) pronadjena su u Dunavu dve nedelje nakon utapanja. Tweet KOMENTARI 2 Novi Sad 22.04.2019. | 08:30 \u003e 08:42 Foto: 021.rs (ilustracija) Telo Risa pronadjeno je u subotu ujutro na obali Dunava kod Krcedina, dok je telo Popovica pronadjeno istog dana kod Varadinskog mosta u Novom Sadu. Nesreca se dogodila 7. aprila predvece, kada su se dvojica pecarosa vracali sa vikendice na Rakovackoj adi. Tek sto su krenuli, camac u kojem su bili njih dvojica i dva bicikla, prevrnuo se i oni su se utopili. camac je pronadjen nedaleko od mesta tragedije. Autor: Dnevnik, 021 Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 2 Hronoloski Najpopularniji Alas 22.04.2019 • 18:55 Tuga Neka vam je laka crna zemlja braco moja... 12 0 +12 Giga Moravac 22.04.2019 • 11:05 Tuga Pocivajte u miru. 17 0 +17 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 2 Ostavi komentar"},{"title":"Pozar na Sajlovu, u kuci pronadjen izboden muskarac","url":"https://www.021.rs/story/Novi-Sad/Hronika/212572/Pozar-na-Sajlovu-u-kuci-pronadjen-izboden-muskarac.html","content":"Pozar na Sajlovu, u kuci pronadjen izboden muskarac Muskarac star 36 godina pronadjen je sa ubodnom ranom, juce oko 18 casova, kada su vatrogasci i Hitna pomoc pozvani zbog pozara u kuci na Sajlovu. Tweet KOMENTARI 0 Novi Sad 18.04.2019. | 08:24 \u003e 08:24 Foto: 021.rs Kako za 021 kaze portparolka Hitne pomoci doktorka Ivana Ramovic on je pronadjen sa ranom na grudima. \"Nasa ekipa je pozvana zbog pozara u privatnoj kuci, a na licu mesta je zatecen muskarac sa ubodnom ranom u levoj polovini grudnog kosa. On je zbrinut na licu mesta i prevezen u Urgentni centar na reanimaciju\", navodi Ramovic. Vatrogasci su brzo ugasili vatru u tapetarskoj radnji koja se nalazi u okviru kuce. Kako 021. rs nezvanicno saznaje u policiji, u pitanju je pokusaj samoubistva. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"FOTO: Odblokirana Ulica Pap Pavla, dojava o bombi lazna","url":"https://www.021.rs/story/Novi-Sad/Hronika/212552/FOTO-Odblokirana-Ulica-Pap-Pavla-dojava-o-bombi-lazna.html","content":"FOTO: Odblokirana Ulica Pap Pavla, dojava o bombi lazna Zbog dojave o bombi ispod jednog od automobila, deo Ulice Pap Pavla bio je zatvoren za saobracaj od 16 do 18 casova. Tweet KOMENTARI 6 Novi Sad 17.04.2019. | 18:00 \u003e 18:32 Foto: 021.rs Nakon dojave gradjana, policija je proveravala sumnju da je ispod automobila u blizini zgrade MUP-a postavljena bomba. Reporter 021 sa lica mesta javlja da je policija dva sata bila na terenu. Detaljno su proveravali crni \"golf\" i crvenu \"tojotu\", oba vrbaskih registarskih oznaka. Ulica Pap Pavla bila je zatvorena do Ulice Valentina Vodnika. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 6 Hronoloski Najpopularniji Tesic 18.04.2019 • 07:32 PetarPP, pa i jesu finiji, sta tu ima da se prica? Normalno je da jesu, prvo su pismeniji, zatim kulturniji, a na sve to i navikli na suzivot sa raznim ljudima. I nije isto kao sto neki kazu, nije bilo toliko organizovanog kriminala, niti nasilnika medju decom kao danas. Danas se ta deca ugledaju upravo na kojekakve bitange i budale. To su im idoli i primeri kako bi voleli da zive. Igrom slucaja svi ti nazovi ljudi - nisu odavde. Takodje ranije niko nije mario da li si Srbenda i nisi to morao da dokazujes kroz sovinizam. Danas takve isti ti nazivaju autosovinistima jer nisu fanatici i ekstremi, kako su ih ucili da treba tamo odakle su dosli. Neka se ljuti ko zeli, ali to je fakat. To sto je ovde bilo 70ih, 80ih je potpuno benigno naspram ove posasti danas. 15 14 +1 PetarPP 17.04.2019 • 23:52 @Wolf 359 \"Pre 90`tih se ovde lepo zivelo.\" Pre 90\u0027 se svuda relativno lepo zivelo a posle su krimosi iznikli svuda, od Tiglava pa do Vardara. Bitno je da mislis da su samo \"tvoji starosedeoci\" dobri i fini. sto bi rekli \"neka tebe\", sreca pa nisi zlonameran. 23 15 +8 Goxns 17.04.2019 • 23:37 Ma Komsije popi*dele na parkirane automobile i zvale policiju...dokoni ljudi 10 7 +3 @Wolf 359 17.04.2019 • 23:17 Onda brice, sada pistolji. Isto mu dodje. 12 3 +9 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 6 Ostavi komentar"},{"title":"Pet udesa u Novom Sadu, medju povredjenima biciklistkinja i pesak","url":"https://www.021.rs/story/Novi-Sad/Hronika/212496/Pet-udesa-u-Novom-Sadu-medju-povredjenima-biciklistkinja-i-pesak.html","content":"Pet udesa u Novom Sadu, medju povredjenima biciklistkinja i pesak Muskarac (31) povredjen je juce oko 14 casova u sudaru dva automobila na Sentandrejskom putu, kod Univereksporta. Tweet KOMENTARI 2 Novi Sad 17.04.2019. | 07:28 \u003e 07:32 Foto: 021.rs Kako za 021 kaze portparolka Hitne pomoci doktorka Ivana Ramovic, on je nakon inicijalnog zbrinjavanja prevezen u Urgentni centar. \"On je zadobio distenziju vrata i povredu ledja i imao je povrede lica. Pregledan je na licu mesta, zbrinut je i prevezen na hirurgiju\", navodi Ramovic. Tokom jucerasnjeg dana u Novom Sadu dogodilo se pet saobracajnih nezgoda u kojima su lakse povredjene jedna biciklistkinja, jedan pesak i jedna putnica u gradskom autobusu, koja se nakon naglog kocenja pozalila na snazan bol u ledjima. Ona nije imala vidljivih povreda, zbrinuta je i prevezena na hirurgiju. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 2 Hronoloski Najpopularniji Vozac 17.04.2019 • 13:03 Replika Vise ima problema s biciklistima koji prolete kroz crveno s obe slusalice u usima,i pesacima koji pricaju na mobilni telefon i prelaze pesacki,ima nekih taksista koji bahato voze,ne svi,a znam da moraju stati na adresu poziva. Mogo je vise bahatih u skupim autima,koji voze cik cak,bez migavca,ili stanu u desnu traku,upale 4 migavca i odu u kafic. Sta ce biti kad s toplijim vremenom,krenu skuteri,i motori? A rupa na asfaltu i oko sahti na putu,na pretek! 7 0 +7 Uros Milovanovic 17.04.2019 • 10:03 Ilirska 32 Svaki dan idem od Detelinare do grada i nazad vise puta. Divljaci nasilnicka voznja postavljanje u 2 trake gdje je samo jedna pokazivanje srednjeg prsta kad ih upozoris svakog ovakvog divljaka sam uzeo 30 minuta otisao i prijavio nasilje na ulicama cak je i jedan policajac bio na snimku video kamere koji snimak itekako vazi u Mupu Srbije i sudu prekrsajnom. Zato dragi sugradjani uzmite si vremena zapisite tablice boju auta model i prijavite divljanje. Vazi itekako Policija ce uraditi prijavu. Svakog divljaka treba masno kazniti zatvorom oduzimanjem vozacke i cak auta kad je to po 3 put. Nisu Svabe kulturne jer su Svabe nego su ih udarali po novcaniku da su se naucili reda i kulture i postovanja prometnih propisa. Pa bez zamere dobrim soferima Novog Sada. Taxisti 90% divljaju i stanu gde god im pukne. Zadnji je dobio musku samarcinu kad mi je pokazao srednji prst. 18 2 +16 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 2 Ostavi komentar"}]