[{"title":"U rancu nosio pola kilograma marihuane i pruzao otpor novosadskim policajcima","url":"https://www.021.rs/story/Novi-Sad/Hronika/215438/U-rancu-nosio-pola-kilograma-marihuane-i-pruzao-otpor-novosadskim-policajcima.html","content":"U rancu nosio pola kilograma marihuane i pruzao otpor novosadskim policajcima Novosadska policija uhapsila je M. B. (21) zbog droge. Tweet KOMENTARI 7 Novi Sad 30.05.2019. | 12:46 Foto: Pixabay Pretresom osumnjicenog, na ulici, policija je u njegovom rancu pronasla kesu sa oko pola kilograma marihuane. Osumnjiceni je pruzao fizicki otpor policijskim sluzbenicima, ometajuci ih u postupanju, pa se tereti i za krivicno delo ometanje sluzbenog lica u vrsenju sluzbene duznosti. Odredjeno mu je zadrzavanje do 48 sati, po odobrenju javnog tuzioca kome ce, uz krivicnu prijavu, biti doveden na saslusanje. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 7 Hronoloski Najpopularniji ses 05.06.2019 • 12:26 logika kad vidim komentare tipa truju nam decu, povraca mi se. vise od 5 god sam bio u toj prici, kada vidite koliko se konzumiraju supstance i na kojim drustvenim lestvicama su zastupljenje, ostaje vam samo da se smejete svom neznanju. niko nikog ne tera da bilo sta konzumira, doktori, advokati, studenti generacija sa univerziteta ostavljaju stipendiju dileru, sto? pa zato sto uzivaju, tako zele, a pored toga su i dalje uspesni. manite se moralisanja, jer mozda bas vase dete vec uveliko konzumira nesto, ne bi bilo ovoliko dilera da se masa ne drogira, upamtite to. 4 0 +4 lanceMi 04.06.2019 • 00:16 Niko tvoje dete ne tera da kupuje. Jedan je pao i sad ce 2 nova upasti da popune rupu... 4 2 +2 Saj 01.06.2019 • 18:45 Smrkomen Slobodno neks ih cerece ,truju nam decu a Vi sa vasim komentarima samo ih podrzavajte,diler uvek stiti dilera ili ti prodavca u vasem slucaju 3 9 -6 Novi saf 01.06.2019 • 16:42 Jos malo I uskoro naslov Unutrasnja kontrola napravila reda na narkoticima ;) 2 1 +1 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 7 Ostavi komentar"},{"title":"Osumnjiceni za trostruko ubistvo na Telepu sutra pred tuziocem","url":"https://www.021.rs/story/Novi-Sad/Hronika/215311/Osumnjiceni-za-trostruko-ubistvo-na-Telepu-sutra-pred-tuziocem.html","content":"Osumnjiceni za trostruko ubistvo na Telepu sutra pred tuziocem Saslusanje Gorana Jankovica (37) osumnjicenog za trostruko ubistvo supruge, tasta i taste bice obavljeno sutra u Visem javnom tuzilastvu u Novom Sadu, receno je Tanjugu u tom tuzilastvu. Tweet KOMENTARI 0 Novi Sad 28.05.2019. | 20:48 \u003e 20:50 Foto: 021.rs Nakon saslusanja povodom krivicnog dela tesko ubistvo, tuzilastvo ce verovatno otvoriti istragu i traziti pritvor za ovog osumnjicenog, koji je uhapsen u ponedeljak na Ribarskom ostvru, tri dana nakon zlocina i skrivanja od policije. Za ovo krivicno delo preti mu kazna do 40 godina zatvora. On je, kako se sumnja, u petak ujutru ubio suprugu Mirjanu, tastu Nadu i tasta Branislava Pajica udarajuci ih macolom u njihovoj porodicnoj kuci na Telepu. Mediji su preneli da je novosadskoj policiji nakon hapsenja, Jankovic priznao zlocin, navodeci da je bio iznerviran sto ga je zena 11. maja prijavila za nasilje u porodici. Uhapsen na jednom brodu na Dunavu, a kod njega je navodno pronadjen i noz. Prilikom hapsenja nije pruzao otpor. Autor: Tanjug, 021 Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"VIDEO: Objavljen snimak privodjenja osumnjicenog za trostruko ubistvo na Telepu","url":"https://www.021.rs/story/Novi-Sad/Hronika/215214/VIDEO-Objavljen-snimak-privodjenja-osumnjicenog-za-trostruko-ubistvo-na-Telepu.html","content":"VIDEO: Objavljen snimak privodjenja osumnjicenog za trostruko ubistvo na Telepu Ministarstvo unutrasnjih poslova objavilo je zvanican snimak privodjenja u prostorije Policijske uprave u Novom Sadu Gorana Jankovica osumnjicenog za trostruko ubistvo proslog petka na Telepu. Tweet KOMENTARI 8 Novi Sad 27.05.2019. | 14:15 \u003e 17:09 Foto: MUP - Print Screen Jankovic je uhapsen danas oko 11:30 casova nedaleko od bivseg Brodogradilista na Ribarskom ostrvu, a potom je uz pratnju vise policijskih vozila sproveden u sediste policije. \u003cbr /\u003e Njemu je nakon privodjenja odredjen pritvor do 48 sati. O hapsenju procitajte vise u OVOJ vesti 021.rs. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 8 Hronoloski Najpopularniji vlada ns 27.05.2019 • 20:53 top Sve cestitke policiji 11 9 +2 StAV 27.05.2019 • 20:05 Nisam ni pogledao... Kada ce snimci iz Hercegovacke, naplatne rampe Doljevac, Mitrovica juniora i sl. biti na raspolaganju? 41 2 +39 V 27.05.2019 • 19:02 Strasno Zaista strasno. Ovoga ce nazalost biti dok ima ljudi, uvek. Pojedinci su ovakvi, ali bar su tu kazne... recimo. Za one sto pitaju zasto je zatamnjen snimak - zato sto se prvo mora redovnim postupkom dokazati krivica i osuditi, do tad, osumnjiceni moze biti i proglasen nevinim. U nekom drugom mediju doduse je objavljena njegova krupna slika sa sve majicom sa Ratkom Mladicem. To nek bude za nauk svima da se drze podalje od postovalaca \"lika i dela\" Ratka Mladica - ratnog velezlocinca iz susedne BiH. Ko postuje, velica i promovise radne zlocince, skloniji je nasilju i ubistvu, pamet u glavu. 24 19 +5 @boyan 27.05.2019 • 15:39 Zato sto zakon kaze da mora da bude zatamnjeno. 17 10 +7 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 8 Ostavi komentar"},{"title":"Sudar motocikla i automobila u Petrovaradinu, teze povredjen motociklista","url":"https://www.021.rs/story/Novi-Sad/Hronika/215256/Sudar-motocikla-i-automobila-u-Petrovaradinu-teze-povredjen-motociklista.html","content":"Sudar motocikla i automobila u Petrovaradinu, teze povredjen motociklista Jedan muskarac je teze, a drugi lakse povredjen u sudaru motocikla i automobila sinoc oko 21 cas u Ulici Rackog u Petrovaradinu, kod skretanja za Bukovac. Tweet KOMENTARI 3 Novi Sad 28.05.2019. | 07:32 \u003e 07:37 Foto: 021.rs Kako za 021 kaze portparolka hitne pomoci doktorka Ivana Ramovic, obojica povredjenih bili su na motoru, a teze je prosao tridesetdevetogodisnjak, koji je zadobio teske telesne povrede, narocito glave. Njega je Hitna pomoc prevezla na odeljenje reanimacije Urgentnog centra. Lakse je povredjen 33-ogodisnji putnik, koji je u svesnom stanju, sa povredom kuka, prevezen u Urgentni centar, na hirurgiju. Prethodno, nesto nakon 16 casova, biciklistkinju je udario automobil na uglu Rumenacke i Brace Popovic. cetrdesetosmogodisnja zena je prosla sa povredom glave i prevezena je u Urgentni centar nakon zbrinjavanja. Sudar dva automobila dogodio se oko 14 casova na parkingu Trznog centra Big. Tom prilikom su lakse povredjeni 24-ogodisnji momak i devojka - momak je zbrinut na licu mesta, a devojka je prevezena u Urgentni centar. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 3 Hronoloski Najpopularniji pravi opalim te g... 28.05.2019 • 09:20 Zemlja kretena. Jutros se dvojica cuknula kod futoske pijace. Ovaj od pozadi udario zbog ne drzanja odstojanja jer je ovaj ispred morao zakociti zbog budale koja je skretala levo jer nije bilo jako zuto. Morate se menjati jer nemate rogova , tri ruke, repa i slicno kao razlog da vas ne vole nego zbog vaseg bezobrazluka i bahatosti. 10 2 +8 Jovan 28.05.2019 • 08:04 Progutam ove saobracajne nezgode koje se desavaju po gradu, ali ove nezgode koje se dese na PARKIRALIsTU ispred BIG-a, to nikako ne mogu da razumem. Ljudi jurcaju, izlecu, skrecu, okrecu se bez gledanja. Ljudi, to je PARKING! Ne razumem potrebu da se jurca. Postoje nekoliko glavnih pravaca, gde vozaci imaju pravo prvenstva, svi ostali putevi koji se ukrstaju sa tim putevima su sporedni putevi, nije toliko tesko! Sudariti se na parkingu, pa stvarno moras biti nesposoban za voznju. 46 2 +44 Haos 28.05.2019 • 08:04 Svaki dan nesrece . Putovao sam dosta po Evropi ali ovakvu bahatost i divljastvo u saobracaju kao kod nas nigde nisam video . 49 1 +48 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 3 Ostavi komentar"},{"title":"Busili gume na automobilima u Novom Sadu, Beogradu i Nisu, pa krali stvari iz vozila","url":"https://www.021.rs/story/Novi-Sad/Hronika/215815/Busili-gume-na-automobilima-u-Novom-Sadu-Beogradu-i-Nisu-pa-krali-stvari-iz-vozila.html","content":"Busili gume na automobilima u Novom Sadu, Beogradu i Nisu, pa krali stvari iz vozila Niska policija uhapsila je dvoje bugarskih drzavljana zbog sumnje da su sirom Srbije busili gume nа vozilimа ostecenih i koristili njihovu nepаznju prilikom zаmene gumа dа ukrаdu torbice, jаkne i druge stvari iz аutomobilа. Tweet KOMENTARI 0 Novi Sad 04.06.2019. | 10:34 Foto: Pixabay Uhapseni su Z.B.E. (33) i S.I.S. (49) koji su osumnjiceni da su tokom maja u Novom Sadu, Beogradu i Nisu ukrali stvari vredne oko 9.700 evra i 137.000 dinara. Policijа je pronаslа deo ukrаdenog novcа. Osumnjiceni su, uz krivicnu prijаvu za cetiri kradje, privedeni Osnovnom jаvnom tuzilаstvu u Nisu, nаkon cegа im je sudijа Osnovnog sudа u Nisu odredio pritvor od 30 dаnа. Autor: Beta Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"FOTO: Uhapsen osumnjiceni za trostruko ubistvo na Telepu","url":"https://www.021.rs/story/Novi-Sad/Hronika/215201/FOTO-Uhapsen-osumnjiceni-za-trostruko-ubistvo-na-Telepu.html","content":"FOTO: Uhapsen osumnjiceni za trostruko ubistvo na Telepu Novosadska policija je danas, nesto posle 11:30 casova, nedaleko od Brodogradilista, uhapsila Gorana Jankovica (37) osumnjicenog za trostruko ubistvo na Telepu. Tweet KOMENTARI 44 Novi Sad 27.05.2019. | 12:18 \u003e 16:27 Foto: 021.rs U novosadskoj policiji su za 021.rs potvrdili da je begunac uhvacen posle tri dana potrage u kojoj su ucestvovali svi sektori Ministarstva unutrasnjih poslova. Kako saznaje 021.rs, hapsenje se dogodilo nedaleko od nekadasnjeg Brodogradilista, a Ribarsko ostrvo i okolina bili su prepuni zandarmerije i policije naoruzane dugim cevima. Prema navodima svedoka, hapsenje se dogodilo u tzv \"Matijevicevoj sumi\" iza restorana \"Piknik\", a osumnjiceni je bio u jednom od camaca privezanih uz obalu. Za sada nije saopsteno gde se begunac tacno nalazio i sta je radio proteklih dana. Podsetimo, policija i zandarmerija su proteklog vikenda neprestano cesljali obalu Dunava, od Novog Sada do posle Futoga. Mesto gde je uhapsen begunac U policiji su naveli da je osumnjicenom odredjen pritvor do 48 sati, nakon cega ce uz krivicnu prijavu za tesko ubistvo biti sproveden na saslusanje u okruzno tuzilastvo. Svedok hapsenja za 021.rs navodi da je Jankovic uhapsen u crnoj jakni i crnim farmericama, nakon sto su celo pre podne pripadnici policije i zandarmerije pretrazivali sodros i Ribarsko ostrvo. \"Pripadnici MUP-a su od jutros bili na Ribarskom ostrvu i okolini. Kada smo dolazili jutros video sam i da su napravili tzv. \"levak\" kod bivseg Brodogradilista i kasarne mornarice. Videli smo ih svuda po Ribarskom ostrvu i kako setaju po sodrosu, zavirivali su u svaki zbun, kucu i dvoriste, a nama su pokazivali fotografije osumnjicenog i pitali da li smo ga videli. Negde oko 11:30 smo videli da svi trce ka jednom od sumaraka. Iz njega je izletelo desetak pripadnika zandarmerije, nosili su nekog coveka i ubacili ga u maricu. Komsija koji je bio blize je u tom mladicu prepoznao osobu sa fotografije koju su nam prethodno pokazivali\", kaze svedok hapsenja za 021.rs. Ovaj ocevidac je za Novosadski informativni portal 021 naveo i da su od policajca culi da se begunac prethodnih dana krio uz obalu Dunava u posumljenim delovima i da su ga polako uhvatili u klopku jer nije vise imao gde da se krije. Patrola zandarmerije u camcu Podsetimo da su u petak ujutro u porodicnoj kuci na Telepu pronadjena tela supruge Gorana Jankovica, Mirjane (32) i njenih roditelja Branislava (63) i Nade (57) Pajic, dok su u kuci i dalje zivi bili njegovi maloletni sinovi od 10 i tri godine. Njih je pronasao Mirjanin brat kojeg je prethodno pozvao jedan do decaka, pa su deca trenutno smestena kod ujaka. Dodajmo i da je 10. maja Mirjana prijavila supruga za nasilje u porodici, da se vratila u dom svojih roditelja sa decom i da je njemu 11. maja izrecena jednomesecna zabrana prilaska. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 44 Hronoloski Najpopularniji Anavi 28.05.2019 • 18:28 Septicka jama od pokrajine Koliko ljudi u Vojvodini i Srbiji ima zabranu prilaska svojim suprugama zbog ponovljenog porodicnog nasilja fizicki, tupim predmetom ili vatrenim (ne)registrovanim oruzjem? 7 2 +5 Nemanja 28.05.2019 • 12:57 @Sasa Neka hvala, kad budem hteo da citam dela nekadasnjih akademika koji su pod stare dane pobrljavili i poceli da mahnitahu o bogu, znaci da je vreme da me praunuci strpaju u dom. 9 8 +1 Sasa 28.05.2019 • 12:22 preljuba Neznanje je i ovde problem. Kao i svuda. covek ne zna da, osim telesne, postoji i emocionalna, intelektkualna i duhovna ljubav. citajte vladetu Jerotica. Roditelje, decu, rodbinu volis na duhovni nacin. Suprotan pol (ili isti) na telesni/fizicki nacin. Posao, profesiju, nauku, knjige, pametne ljude volis na intelektualni/umni nacin. Emocionalna ljubav je platonska ljubav - snovi, mastanja, ceznja. cesto se i profesija voli na ovaj nacin. E sad, problem je sto u braku moras biti svestan da zeni/muskarcu ne mozete pruziti sve. Otuda ide potraga na drugoj strani da se pronaze ono sto nedostaje. Otuda ovake stvari. Preventiva je u edukaciji, novi predmeti u skolama, treninjzi i sl. 5 20 -15 nadrndan 28.05.2019 • 00:41 programerka 27.05.2019 • 20:16 nadrndanima BRAVO za narodnu miliciju! Zapitajte se koliko je strasna situacija u kojoj lik poput tog kretena seta po gradu kao ranjena zver, svestan onoga sto je uradio i koliko bi bio spreman da uradi nesto jednako gnusno slucajnom prolazniku, necijem detetu ili vama svima sto vam sve smeta! I prestanite da dramoserite svi redom u ovakvim situacijama je politika totalno nebitna, ljudi su odradili svoj posao i zbog toga smo svi zajedno bezbedniji. Jos jednom, BRAVO za narodnu miliciju! Slusaj ti \"programerkokadbisegadjalitramvajima\", zapitaj se ti. Mi koji smo se zapitali i postavljamo pitanja. Sta bi bilo da \"lik poput tog kretena seta po gradu kao ranjena zver\", kao sto je i setao tri dana, pre nego sto su ga GRADJANI PRONASLI, a ne \"narodna milicija\" sa helikopterima i camcima. Ocigledno tebi nije jasno da smo mi vrlo svesni sta je mogao da uradi nekom prolazniku ili detetu a policija ga NIJE tri dana pronasla. Na kraju su ga locirali sumnjicavi gradjani i zvali policiju da dodje. Da li polako sklapas kockice u tom tvom analiicko-programerskom umu? A taj izraz \"dramoser\" se obicno koristi kada neko pokusava da preuvelica vaznost neke situacije i pravi dramu ni oko cega. Hoces da kazes da taj \"lik koji poput tog kretena seta po gradu kao ranjena zver\" tri dana ipak nije bas tako opasan i vredan paznje? Mnogo si kontradiktorna i neko bi rekao ogranicena. Da se nisi pretstavila kao programerka, rekao bi neko sa strane da si najobicnija botina 24 9 +15 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 44 Ostavi komentar"},{"title":"Devetnaestogodisnjak teze povredjen u tuci na Detelinari, nije zivotno ugrozen","url":"https://www.021.rs/story/Novi-Sad/Hronika/215487/Devetnaestogodisnjak-teze-povredjen-u-tuci-na-Detelinari-nije-zivotno-ugrozen.html","content":"Devetnaestogodisnjak teze povredjen u tuci na Detelinari, nije zivotno ugrozen M. L. (19) zadobio je teske povrede u tuci koja se odigrala veceras oko 19:30h u Pasterovoj ulici, ispred broja 14, saznaje 021. Tweet KOMENTARI 11 Novi Sad 30.05.2019. | 22:05 \u003e 07:26 Foto: 021.rs Kako za 021 kaze portparolka Hitne pomoci doktorka Ivana Ramovic, njihova ekipa izasla je na teren nakon poziva policije. \"Po izlasku na teren zatekli smo muskarca 2000. godiste sa teskim povredama glave.\" Mladic je, posle inicijalnog zbrinjavanja, prevez u Urgentni centar na dalju dijagnostiku i lecenje. U Urgentnom centru za 021 kazu da je mladicu uradjena kompletna dijagnostika. \"Posle ukazane kompletne dijagnostike i zbrinjavanja rana pacijent se nalazi na Klinici za neurohirurgiju radi daljeg pracenja i stalnog lekarakog nadzora.\" Pacijent je stabilan i van zivotne opasnosti. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 11 Hronoloski Najpopularniji cluffas 04.06.2019 • 11:08 Postoji kartica koja ti ne da da dignes pare sa bankomata . 0 0 0 Sedam 02.06.2019 • 19:51 @Student Studentu, \u0027el si nekad cuo za bankomat ? 1 1 0 Student 02.06.2019 • 12:56 sta mislite o ideji da svoj deci kojoj roditelji daju novac, taj novac uplacuju na racun sa kog oni ne bi mogli dici novac, vec samo placati karticom. Prevashodno bi mnogo teze mogli kupovati duvanske proizvode, a drogu gotovo nemoguce. Uveli bi red u lokale, klubove, kes bi bio izbacen... 4 7 -3 lanceMi 02.06.2019 • 07:29 NS prestonica lose kulture Verovatno je tuca bila oko para ili droge, ali ne razumem vas komentatore kako lako osudjujete. Naravno da prioritet ima neko ko je u zivotnoj opasnosti. A ti sa kompletnom dijagnostikom ili pitaj drugara da te malo isprepuca ili plati privatno. 5 3 +2 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 11 Ostavi komentar"},{"title":"Osumnjicenom za trostruko ubistvo na Telepu mesec dana pritvora","url":"https://www.021.rs/story/Novi-Sad/Hronika/215348/Osumnjicenom-za-trostruko-ubistvo-na-Telepu-mesec-dana-pritvora.html","content":"Osumnjicenom za trostruko ubistvo na Telepu mesec dana pritvora Goran Jankovic (37), osumnjicen za ubistvo supruge, taste i tasta na Telepu, danas je saslusan u novosadskom tuzilastvu i odredjeno mu je do 30 dana pritvora. Tweet KOMENTARI 19 Novi Sad 29.05.2019. | 13:07 \u003e 13:43 Foto: 021.rs Jankovic se tereti za krivicno delo tesko ubistvo i preti mu do 40 godina robije. Vise javno tuzilastvo u Novom Sadu saopstilo je da je pokrenulo istragu protiv osumnjicenog Jankovic Gorana iz Novog Sada. \"Osumnjiceni, kome je odredjeno zadrzavanje do 48 sati od strane policije, u zakonskom roku doveden u prostorije Viseg javnog tuzilastva u Novom Sadu, gde ga je javni tuzilac saslusao u prisustvu branioca koji mu je postavljen po sluzbenoj duznosti. Nakon saslusanja, javni tuzilac je podneo sudiji za prethodni postupak Viseg suda u Novom Sadu predlog za odredjivanje pritvora do 30 dana, odnosno zbog opasnosti od bekstva, uticaja na svedoke, ponavljanja dela i uznemirenja javnosti, koji je osumnjicenom i odredjen\", navelo je Vise javno tuzilastvo. Goran Jankovic je osumnjicen da je proslog petka ujutro ubio suprugu Mirjanu, tastu Nadu i tasta Branislava Pajica udarajuci ih macolom u njihovoj porodicnoj kuci na Telepu. Nakon trodnevne policijske potrage, uhapsen je u ponedeljak na Ribarcu, gde se sve vreme krio. Uhapsen na jednom brodu na Dunavu, a kod njega je navodno pronadjen i noz. Prilikom hapsenja nije pruzao otpor. Jankovic je novosadskoj policiji nakon hapsenja priznao zlocin, navodeci da je bio iznerviran sto ga je zena 11. maja prijavila za nasilje u porodici. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 19 Hronoloski Najpopularniji ex chapman 30.05.2019 • 14:52 @svi Cim se raspravljate samnom znaci da radim dobar posao. Gadjam u centar. Sa bolesnikom se niko ne bi raspravljao. Jer dokle god ima ko da sparinguje samnom ja cu da udaram. 1 1 0 @Dusan 30.05.2019 • 08:47 Mislis na ono vreme dok su zene bile u vlasnistvu muskarca i nisu se pitale za misljenje? Sa zenske strane, veruj da inije bilo nesto, zato smo se i borile. I borimo se i dalje, a u kakve ste vi muskarcine izrasli, vidi se u novinskim clancima. Kako ne bi nekad na ravnog sebi udario... 10 1 +9 Privatni autor 29.05.2019 • 19:21 Samo show se prodaje. 10 0 +10 Neko 29.05.2019 • 18:11 @dusan Ovaj gari je proizvod te tvoje stare skole, tako da mislim da ti je teorija malo busna. 10 1 +9 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 19 Ostavi komentar"},{"title":"Muskarac tesko povredjen pri skoku sa Mosta slobode","url":"https://www.021.rs/story/Novi-Sad/Hronika/215409/Muskarac-tesko-povredjen-pri-skoku-sa-Mosta-slobode.html","content":"Muskarac tesko povredjen pri skoku sa Mosta slobode Muskarac star 51 godinu zadobio je teske povrede kada je juce posle 8 casova ujutro skocio sa Mosta slobode u Dunav. Tweet KOMENTARI 5 Novi Sad 30.05.2019. | 07:31 \u003e 07:39 Foto: 021.rs Portparolka Hitne pomoci dr Ivana Ramovic kaze je njihovu ekipu u 8:27 casova pozvala policija. \"Dobili smo informaciju da je nepoznata osoba skocila sa mosta. Nase ekipe su na licu mesta zatekli muskarca starog 51 godinu, koji je bio nekomunikativan, ali sa funkcijama disanja i pulsa. On je zbrinut na licu mesta i prevezen je na Institut za plucne bolesti u Sremskoj Kamenici\", navodi portparolka Hitne pomoci. Prema nezvanicnim informacijama, ovaj muskarac je skocio u Dunav nakon sto je prethodno izasao iz taksija, a iz reke su ga izvukli policajci. U sredu je Hitna pomoc intervenisala i u 21:14 cas na uglu ulica Ive Andrica i Heroja Pinkija, gde je oborena biciklistkinja stara 40 godina. Ona je zadobila kontuziju lumbalnog dela kicme i posle zbrinjavanja na licu mesta prevezezena je u Urgentni centar Klinickog centra Vojvodine. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 5 Hronoloski Najpopularniji Da 30.05.2019 • 16:39 @ Nije nego Sasvima tacno. Spasili su ga veslaci i kajakasi koji su bili na treningu i oni su ga izvukli iz Dunava. Hitna pomoc i policija stigli su po njihovom pozivu, kada je covek vec bio na obali. 63 1 +62 Nije nego 30.05.2019 • 12:41 Prema ocevica i ucesnika u spasavanju, muskarca nije spasila policija nego veslaci i kajakasi. Policija je stigla kada je davljenik vec bio na obali. 60 1 +59 Drum 30.05.2019 • 10:11 @Verica Psssssst, ssss, to se ne pita, nema potrebe da se zna. A inace je to sigurno neko fino dete, za primer, vozio je brzo da bi sto pre odneo tetki lek, a slupao se jer mu je put pretrcavala veverica, pa posto je toliko human on je skrenuo, ali eto isprecilo se drvo. 57 10 +47 kurac 30.05.2019 • 10:11 picka drzava Preselo coveku sve, treba razumeti..... 72 6 +66 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 5 Ostavi komentar"},{"title":"Putnici povredjeni u sudaru automobila i kombija na ulazu u Backi Jarak u stabilnom stanju","url":"https://www.021.rs/story/Novi-Sad/Hronika/215977/Putnici-povredjeni-u-sudaru-automobila-i-kombija-na-ulazu-u-Backi-Jarak-u-stabilnom-stanju.html","content":"Putnici povredjeni u sudaru automobila i kombija na ulazu u Backi Jarak u stabilnom stanju Petoro putnika koji su tesko povredjeni u saobracajnoj nezgodi koja se nesto posle podneva dogodila na ulazu u Backi Jarak, u stabilnom su stanju, saznaje 021. Tweet KOMENTARI 0 Novi Sad 05.06.2019. | 21:58 Foto: 021.rs Kako za 021 potvrdjuju iz Klinickog centra Vojvodine, nakon sprovedene blagovremene dijagnostike i mera intenzivne terapije i hirurskog lecenja pacijenti su stabilnog opsteg stanja. \"Na odeljenju reanimacije i intenzivne terapije UC KCV sprovode se dalje mere intenzivne terapije i monitoringa pacijenata\", navode u KCV-u. Nezgoda se dogodila danas, nesto posle podneva, a na teren su izasle ekipe temerinske Hitne pomoci, koje su u pomoc pozvale i novosadsku Hitnu pomoc zbog sudara automobila i kombija. Troje tesko povredjenih putnika zbrinula je Hitna pomoc u Temerinu i prevezla ih je u Urgentni centar, potvrdjeno je za 021. Dvoje povredjenih zbrinule su dve ekipe novosadske Hitne pomoci. Kako je 021 rekla portparolka Hitne pomoci dr Ivana Ramovic, nepoznati muskarac je u stanju politraume prevezen na reanimaciju, dok je 33-ogodisnji putnik zadobio teske telesne povrede, ukljucujuci prelom butne kosti, visestruke povrede kolena, kao i sake. On je u svesnom stanju prevezen u Urgentni centar. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Novosadjaninu ukrali dva motora za camac","url":"https://www.021.rs/story/Novi-Sad/Hronika/215926/Novosadjaninu-ukrali-dva-motora-za-camac.html","content":"Novosadjaninu ukrali dva motora za camac Novosadska policija uhapsila je N. S. (38) i L. V. (41) zbog kradje. Tweet KOMENTARI 0 Novi Sad 05.06.2019. | 13:39 Foto: 021.rs Sumnja se da su, pre desetak dana, ukrali dva motora za camac iz dvorista jednog Novosadjanina. Za obojicom je, inace, tragala policija, zbog sumnje da su ucinili vise istih krivicnih dela. Odredjeno im je zadrzavanje do 48 sati, po odobrenju javnog tuzioca kome ce, uz krivicnu prijavu, biti dovedeni na saslusanje. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Krivicna prijava protiv kamiondzije koji je udario tri zene","url":"https://www.021.rs/story/Novi-Sad/Hronika/215210/Krivicna-prijava-protiv-kamiondzije-koji-je-udario-tri-zene.html","content":"Krivicna prijava protiv kamiondzije koji je udario tri zene Novosadska policija podnela je krivicnu prijavu protiv 43-godisnjaka iz Baca, zbog sumnje da je izazvao saobracajnu nezgodu u kojoj su povredjene tri osobe, saznaje 021.rs. Tweet KOMENTARI 0 Novi Sad 27.05.2019. | 13:50 \u003e 17:37 Foto: 021.rs Kako je za 021 potvrdjeno u policiji, on se tereti da je u nedelju, 26. maja oko 8:30 casova na raskrsnici Temerinske i Ulice dr Jovana Andrejevica kamionom udario tri zene. Dve Vrbasanke su zadobile teske, a jedna Novosadjanka lakse telesne povrede. Policija je obavila uvidjaj i, u saradnji sa nadleznim tuziocem, protiv vozaca podnela krivicnu prijavu za tesko delo protiv bezbednosti javnog saobracaja. Za 021.rs u Hitnoj pomoci je receno da je u toj nezgodi povrede lumbalnog dela kicme zadobila 39-ogodisnja zena, da je zena od 59 godina zadobila povrede glave i moguci prelom kljucne i leve butne kosti, dok je 66-ogodisnja zena zadobila povredu glave i desne podlaktice. Hitna pomoc je na licu mesta zbrinula sve tri zene i prevezla ih u Klinicki centar Vojvodine na dalju dijagnostiku i lecenje. Autor: zarko Bogosavljevic - zarkob@021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Novosadjanin i mestani Sremske Kamenice i Rume svercovali lazne ceske licne karte","url":"https://www.021.rs/story/Novi-Sad/Hronika/215494/Novosadjanin-i-mestani-Sremske-Kamenice-i-Rume-svercovali-lazne-ceske-licne-karte.html","content":"Novosadjanin i mestani Sremske Kamenice i Rume svercovali lazne ceske licne karte Carinici na Horgosu su juce, 30. maja zaplenili 10 falsifikovanih licnih karata Republike ceske, pet kalupa za pecate, dve kartice za mobilni telefon i cetiri telefonske kartice ceske poste. Tweet KOMENTARI 5 Novi Sad 31.05.2019. | 06:42 \u003e 10:38 Foto: 021 Prekrsaj je otkriven kada je na izlazu iz zemlje za detaljan pregled izdvojen automobil \"pasat\" novosadskih registarskih oznaka, kojim su ka Frankfurtu putovala trojica srpskih drzavljana. Na pitanje sta imaju da prijave, vozac 37-godisnji Novosadjanin i njegovi saputnici 29-godisnjak iz Sremske Kamenice i 41-godisnjak iz Rume odgovorili su da sa sobom nose samo licni prtljag. I zaista se cinilo da je tako sve dok na red za detaljnu kontrolu nije dosao motor vozila. Tada je u filteru za vazduh, koji je bio sav izbusen, pronadjena plasticna kesica u kojoj je bilo 10 licnih karata Republike ceske sa istom slikom i razlicitim imenima, pet kalupa za pecate, dve kartice za mobilni telefon i cetiri kartice poste Republike ceske. Kako je rec o krivicnom delu slucaj je u dalju nadleznost preuzela policija. Autor: Tanjug Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 5 Hronoloski Najpopularniji Satelicanin 01.06.2019 • 10:48 Migranti da kupe licnu kartu sa ceskim podacima? Pa ja gluplju stvar nisam u zivotu procitao.. Zamislite da nasa policija zaustavi Sirijca a on vadi Hrvatsku lk, crn kao ugalj ne zna da bekne ni engleski a kamoli drugi jezik.. Ljudi ako nemate sta pametnije da napisete, procitajte tekst i izadjite iz vesti.. Tako cete pomoci i sebi i drugima.. Hvala 6 2 +4 Luka_Laban 31.05.2019 • 17:35 @Sve protiv njih... Nisu te LK prodavali migrantima nego nasim ljudima... Posto sa takvom LK mozes da se slobodno kreces celom EU. 9 0 +9 Vuksa 31.05.2019 • 14:06 Peta kolona Otkucani! 7 0 +7 Dje ge vara 31.05.2019 • 12:23 Drzava lopova U zablju za jedan dan se polozi 19 ispita preko SSS sindikata. A da o fakultetima i ne govorimo. Ko prodaje te diplome? Nikom nije u interesu da pokrene to pitanje zato sto je 60% gradjana Srbije kupilo diplomu. Lako je sa takvim narodom manipulisati. Prvo se ubacis u politiku, pa sendvici, pa diploma, pa radno mesto u Javnom preduzecu, pa ako si puno sendvica izjeo bolje radno mesto, pa odelo obavezno da je sako kratak, pantalone utegnute, da je crno torba i lap top oko vrata da visi. Rekao bih u preduzece ulazi neki strucnjak. Kad ono iz preduzeca ulazi i izlazi lopov, sendvicar, neradnik.... 10 0 +10 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 5 Ostavi komentar"},{"title":"Sudar automobila i kombija na ulazu u Backi Jarak, petoro tesko povredjeno","url":"https://www.021.rs/story/Novi-Sad/Hronika/215934/Sudar-automobila-i-kombija-na-ulazu-u-Backi-Jarak-petoro-tesko-povredjeno.html","content":"Sudar automobila i kombija na ulazu u Backi Jarak, petoro tesko povredjeno Petoro putnika tesko je povredjeno u saobracajnoj nezgodi koja se nesto posle podneva dogodila na ulazu u Backi Jarak, a kako 021 saznaje, svi pacijenti su zivotno ugrozeni. Tweet KOMENTARI 9 Novi Sad 05.06.2019. | 14:43 \u003e 16:34 Foto: 021.rs Na teren su izasle ekipe temerinske Hitne pomoci, koje su u pomoc pozvale i novosadsku Hitnu pomoc zbog sudara automobila i kombija. Troje tesko povredjenih putnika zbrinula je Hitna pomoc u Temerinu i prevezla ih je u Urgentni centar, potvrdjeno je za 021. Dvoje povredjenih zbrinule su dve ekipe novosadske Hitne pomoci. Kako za 021 kaze portparolka Hitne pomoci dr Ivana Ramovic, nepoznati muskarac je u stanju politraume prevezen na reanimaciju, dok je 33-ogodisnji putnik zadobio teske telesne povrede, ukljucujuci prelom butne kosti, visestruke povrede kolena, kao i sake. On je u svesnom stanju prevezen u Urgentni centar. Svi prevezeni su trenutno na zbrinjavanju. Kako za 021 kazu u Klinickom centru Vojvodine, svi pacijenti su zivotno ugrozeni i nalaze se na Odeljenju intenzivne nege pod stalnim lekaraskim nadzorom. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 9 Hronoloski Najpopularniji Danica 08.06.2019 • 09:18 Problem su i sleperi, odnosno teretni saobracaj, koji predstavlja problem na toj deonici, stvaraju se kolone, ljudi nebezbedno preticu. 0 0 0 Anonimus E. 07.06.2019 • 07:18 NS-B.Jarak Put los ali jos veci problem je sto je nocu kao zona sumraka ...mrak... Ni oni stubici pored puta sto bi trebali da osvetljenjem reflektuju malo svetlosti se nikako ne naziru... Realno potrebna je rasveta ! 2 0 +2 Temerinac 06.06.2019 • 22:44 Temns Svaki dan sam za volanom na tom putu. Zlo. Izuzetno opasna deonica. Cetiri trake su pod moranje. Previse nezgoda i nesreca. Vozim pazljivo, ali to nije dovoljno. Ima cudaka koji preticu bilo gde i kojima bilo koja brzina nije dovoljna da obuzda svoje ludilo. Imao sam situaciju da sam morao da sidjem sa puta da se ne sudarim direktno sa ludakom koji je obilazio vozila u susednoj traci. Uglavnom ljudi voze normalno, a probleme pravi 5-10% nenormalnih ljudi koji treba da ide na terapiju odvikavanja od nasilnicke voznje a zbog kojih nam je svima glava u torbi iz dana u dan. 4 1 +3 NS65 06.06.2019 • 21:17 Puna linija Realno, od Novog Sada do B. Jarka put je u ocajnom stanju. Mislim da bi na toj (kratkoj) deonici trebalo ograniciti brzinu na 60-70 km/ h i zabraniti preticanje. Za tih 4,5 km niko nece nigde zakasniti. A, da se vozi nenormalno.... 5 2 +3 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 9 Ostavi komentar"},{"title":"Osumnjicen za trostruko ubistvo na Telepu priznao zlocin","url":"https://www.021.rs/story/Novi-Sad/Hronika/215254/Osumnjicen-za-trostruko-ubistvo-na-Telepu-priznao-zlocin.html","content":"Osumnjicen za trostruko ubistvo na Telepu priznao zlocin Goran Jankovic (37), koji je juce uhapsen zbog sumnje da je proslog petka u porodicnoj kuci na Telepu ubio zenu Mirjanu, tastu Nadu i tasta Branislava Pajica, priznao je zlocin na saslusanju u policiji. Tweet KOMENTARI 4 Novi Sad 28.05.2019. | 07:07 Foto: 021.rs Kako javlja Kurir, Jankovic tokom saslusanja nije pokazao kajanje. \"Iznervirao sam se kada me je zena 11. maja prijavila za nasilje. Nisam nikako mogao da se pomirim s tim, pa sam poceo i da pijem. Noc pre zlocina proveo sam u kafani. Kuci sam se vratio oko cetiri sata ujutru, a probudio sam se oko pola sest. Nesto mi je kvrcnulo u glavi i resio sam da odem kod zene u nameri da joj se osvetim\", rekao je na saslusanju Jankovic, a prenosi Kurir. On je priznao da je tasta i tastu ubio macolom, a da je zenu prvo pretukao i davio. \"Sav bes sam iskalio na nju\", dodao je. Takodje, rekao je i da se svesno krio i da nije imao nameru da se preda policiji. \"Razmisljao sam kako da predjem granicu. To mi je bio cilj. Hteo sam da se sklonim odavde i da se saberem\", navodno je izjavio Jankovic posle hapsenja. Goran Jankovic uhapsen je juce nakon trodnevne potrage, a krio se na jednom brodu na Dunavu. Kod njega je navodno pronadjen i noz, a tokom hapsenja nije pruzao otpor. Jedan od svedoka ispricao je za 021 da su policajci napravili blokadu, levak kod bivseg Brodogradilista i kasarne mornarice. \"Pripadnici MUP-a su od jutros bili na Ribarskom ostrvu i okolini. Kada smo dolazili jutros video sam i da su napravili tzv. \"levak\" kod bivseg Brodogradilista i kasarne mornarice. Videli smo ih svuda po Ribarskom ostrvu i kako setaju po sodrosu, zavirivali su u svaki zbun, kucu i dvoriste, a nama su pokazivali fotografije osumnjicenog i pitali da li smo ga videli. Negde oko 11:30 smo videli da svi trce ka jednom od sumaraka. Iz njega je izletelo desetak pripadnika zandarmerije, nosili su nekog coveka i ubacili ga u maricu. Komsija koji je bio blize je u tom mladicu prepoznao osobu sa fotografije koju su nam prethodno pokazivali\", rekao je juce svedok hapsenja za 021.rs. Policajci su jos u nedelju uvece oko 23 casa dobili dojavu od jedne Novosadjanke da se Jankovic nalazi blizu Ribarskog ostrva, pa su cele noci patrolirali tim delom Limana 4. Potragu su intenzivnije nastavili sutradan, a najverovatnije je njegovom hapsenju kumovala neopreznost - naime, ladjari su dok je jos bio mrak, videli ukljucen televizor, a znaju da vlasnik tog broda ne obicava da noci na brodu. Kad su ga pozvali, potvrdio im je da nije na brodu, pa je odmah obavestena policija. Kako je izgledalo hapsenje mozete pogledati na snimku koji je objavila policija. Autor: 021.rs, Kurir Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 4 Hronoloski Najpopularniji @Jovan 28.05.2019 • 08:46 U pravu si prvi deo, kakvi monstrumi hodaju oko nas a ne pise im na celu sta su. Nisi u pravu drugi deo gde mislis da nekom sasvim normalan moze tek nesto da \"kvrcne\", jer to ne postoji. covek koji ovakvo nesto uradi je odrastao kao duboko moralno poremecen psihopata i zenomrzac. U prolazu to ne mozes videti, ali njegovi bliski su to itekako znali. 64 9 +55 @ Jovan 28.05.2019 • 08:21 Slazem se. Trebamo se stalno plasiti. 22 5 +17 Novi Sad 28.05.2019 • 08:10 Nije mi jasno , kako je mogao tek tako da upadne u neciju kucu i da ga niko od ukucana nije cuo? 25 12 +13 Jovan 28.05.2019 • 07:56 Ni ne znas kakvi sve ljudi prolaze pored nas, setaju iza, ispred nas, pa cak i pricaju sa nama, javljaju se na ulici, kupuju pored nas, sve dok se ne dogodi ovako nesto. I onda se svi zacudimo. Ljudima \"kvrcne\" u glavi. Strah me je da, ovakvih poput njega, ima mnogo vise nego sto mislimo. 102 4 +98 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 4 Ostavi komentar"},{"title":"FOTO: U stanu u Novom Sadu uzgajao marihuanu i drzao oruzje","url":"https://www.021.rs/story/Novi-Sad/Hronika/216010/FOTO-U-stanu-u-Novom-Sadu-uzgajao-marihuanu-i-drzao-oruzje.html","content":"FOTO: U stanu u Novom Sadu uzgajao marihuanu i drzao oruzje Novosadska policija uhapsila je Z. dj. (43) zbog proizvodnje i trgovine drogom, kao i zbog drzanja, nosenja i prometa oruzja i eksplozivnih materija. Tweet KOMENTARI 3 Novi Sad 06.06.2019. | 12:52 Foto: MUP Pretresom stana, u kome neprijavljeno boravi osumnjiceni, policija je pronasla kompletnu opremu za uzgoj marihuane u vestackim uslovima, nekoliko saksija sa indijskom konopljom i kesu sa suvom biljkom. Osim improvizovane laboratorije, u stanu su pronadjeni i automatska puska i pistolj. Osumnjicenom je odredjeno zadrzavanje do 48 sati, po odobrenju javnog tuzioca kome ce, uz krivicnu prijavu, biti doveden na saslusanje. Sumnja se da je on juce prodao marihuanu 23-ogodisnjem Novosadjaninu, protiv koga ce biti podneta krivicna prijava za neovlasceno drzanje opojnih droga. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 3 Hronoloski Najpopularniji Gevera 06.06.2019 • 21:32 Ovo oruzje opasnije po strelca nego za metu. 9 0 +9 Smesno 06.06.2019 • 15:46 A dje municija, ha? sta ce tek meni da rade, sto drzim MIG-21.... Ovog ganjaju zbog jednog stabla, a negde im kamioni prolaze... Kazem ja cvecarke su krive za sve. VIC -sta rade 2 homoseksualca, kad su sami? (Vode ljubav) -A sta rade dve homoseksualke, kad su same? (Vode ljubav) - A sta rade dva homoseksualca i dve homoseksualke, kada su zajedno? (Vode drzavu!) E, tako je i sa ovim nesretnikom, na kojem ce sad svi da se izivljavaju... 14 4 +10 png 06.06.2019 • 13:04 ... S ovim oruzjem moze jedino da rani/usmrti nemackog vojnika iz Drugog svedskog rata :) 17 6 +11 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 3 Ostavi komentar"},{"title":"FOTO: U jednoj kuci u okolini Novog Sada drzao nelegalni pistolj, u drugoj tonu i po nelegalnog duvana","url":"https://www.021.rs/story/Novi-Sad/Hronika/215927/FOTO-U-jednoj-kuci-u-okolini-Novog-Sada-drzao-nelegalni-pistolj-u-drugoj-tonu-i-po-nelegalnog-duvana.html","content":"FOTO: U jednoj kuci u okolini Novog Sada drzao nelegalni pistolj, u drugoj tonu i po nelegalnog duvana Novosadska policija uhapsila je M. L. (56) sa podrucja Backe Palanke zbog nedozvoljenog prometa akciznih proizvoda i nedozvoljene proizvodnja, drzanja, nosenja i prometa oruzja i eksplozivnih materija. Tweet KOMENTARI 4 Novi Sad 05.06.2019. | 13:48 \u003e 13:50 Foto: MUP Pretresom kuce koju koristi osumnjiceni, policija je pronasla 1.441 kg duvana, vagu i masinu za rezanje duvana. U drugoj kuci koju, takodje, koristi M. L. u okolini Novog Sada, pronadjen je nelegalni pistolj sa sedam metaka u okviru. Njemu je odredjeno zadrzavanje do 48 sati, po odobrenju javnog tuzioca kome ce, uz krivicnu prijavu, biti doveden na saslusanje. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 4 Hronoloski Najpopularniji Pavle 06.06.2019 • 10:35 Ne konzumiram, kazu otrov Simpaticno je videti kad priznaju da je duvan nelegalan. Ali kad uzimaju procenat zvani akciza onda im ne smeta. 4 0 +4 Nada 05.06.2019 • 19:22 Wolf @mungos, e bas si 2 2 0 Vlada 05.06.2019 • 16:24 Nesto ne vidim sada one licemerne dusebriznike koji bi da uvode zakone Filipina i Saudijske Arabije da zastite svoju bespomocnu decicu. Kanda decici skodi samo kanabis, na brlju i krdzu su navikla od malih nogu. 7 0 +7 Мунгос 05.06.2019 • 14:04 Ово га је неко цинкарио зато што продаје дуван који није еколошки зато што нема адитива. Свакаквих људи има међу нама, ето има и издајника. 21 1 +20 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 4 Ostavi komentar"},{"title":"VIDEO: Novosadski autobus potpuno izgoreo na granici sa Severnom Makedonijom","url":"https://www.021.rs/story/Novi-Sad/Hronika/215613/VIDEO-Novosadski-autobus-potpuno-izgoreo-na-granici-sa-Severnom-Makedonijom.html","content":"VIDEO: Novosadski autobus potpuno izgoreo na granici sa Severnom Makedonijom Novosadski autobus potpuno je izgoreo kada se, oko 16 casova zapalio na granicnom prelazu Tabanovci, izmedju Srbije i Severne Makedonije. Tweet KOMENTARI 17 Novi Sad 01.06.2019. | 17:44 \u003e 22:13 Foto: Tviter Prema informacijama Blica, u pitanju je dvospratno vozilo novosadskih tablica, a medju putnicima nema povredjenih. \"Eventualno su neki zadobili ogrebotine, ali nije bilo tezih povreda. Uspeli su sami da se evakuisu, pozar i dalje gase vatrogasci\", ispricao je jedan od ocevidaca. Portal Nova Makedonija navodi da uzrok nesrece jos uvek nije poznat. \"Oko 16 casova na izlazu iz Makedonije, dvostpratni autobus novsadskih registarskih oznaka se zapalio, a putnici su evakuisani. Na mesto nesrece izasla je vatrogasna ekipa iz Kumanova i zasad se saobracaj odvija normalno\", citira portal saopstenje makedonskog MUP-a. Dodaje se i da su putnici iz autobusa bili vidno uznemireni, te da je pozar lokalizovan i pod kontrolom. RTS saznaje da su u autobusu bili gosti predsednika skupstine Jagodine Dragana Markovica Palme koji su boravili u Paraliji. Autobus je bio na putu ka Srbiji. pic.twitter.com/XL2ZkFcmti — AleksandarSrbinovski (@AleksandarSrb) June 1, 2019 Autor: Kurir, Blic, Nova Makedonija Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 17 Hronoloski Najpopularniji Sreca 04.06.2019 • 12:30 Mm To ti je stranka,neko letuje u lavoru neko u Paraliji,samo napred naprednjaci,kazna da sl put idu opt u tu stranku,a neko nema ni za hleb sa minimalcem 2 2 0 KLAUDIJA 03.06.2019 • 20:13 UZAS Treba da bude sramota neke ljude sto nas nazivaju palminim sendvicarima a jedva smo uz boziju pomoc svi preziveli taj uzas,.,svakome se to moze desiti pa cak i gore od ovoga a da niste ni svesni,.,.Budite ljudi,humani,radujte se sto je stotina nas prezivelo to a ne da pljujete po nama,., 10 10 0 pera 03.06.2019 • 14:23 krajnje je vreme da se ova kvazi drzava pozabavi autobuskim prevozom i tehnickim pravilima. ovo je sramota, kakvi autobusi su u saobracaju 9 0 +9 cuvar 02.06.2019 • 14:30 eeee.... Neko ih urekao garant....kad onaj pogleda odgore eeee.... 6 9 -3 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 17 Ostavi komentar"},{"title":"Policija jos traga za osumnjicenim za trostruko ubistvo na Telepu","url":"https://www.021.rs/story/Novi-Sad/Hronika/215188/Policija-jos-traga-za-osumnjicenim-za-trostruko-ubistvo-na-Telepu.html","content":"Policija jos traga za osumnjicenim za trostruko ubistvo na Telepu Policija i zandarmerija jos nisu pronasli Gorana Jankovica (37) osumnjicenog za trostruko ubistvo koje je proslog petka pocinjeno na Telepu. Tweet KOMENTARI 22 Novi Sad 27.05.2019. | 10:08 Foto: 021.rs U medijima i javnosti spekulise se o vise mogucih scenarija sta se desilo sa Jankovicem nakon zlocina u Petefi sandora 156b, a medju kojima je i to da je pobegao preko granice ili da se krije negde na podrucju Novog Sada. U MUP-u za sada nema nikakvih zvanicnih informacija. Da policija ipak nesto sumnja govori i to sto ni posle tri dana medijima zvanicno nije dostavljena fotografija sa pozivom da se gradjani jave najblizoj stanici ako primete osumnjicenog, sto je uobicajena praksa policije kada je u toku potraga za nekim osumnjicenim. Na samom podrucju Novog Sada vise nema posebnih blokada, niti grad nadlecu helikopteri, kao sto je to bio slucaj prvog dana potere, vec patrole policije trenutno cuvaju kucu gde se dogodilo ubistvo, odnosno kucu u Veternickoj 51 u kojoj je ziveo osumnjiceni. Podsetimo da su u petak ujutro u porodicnoj kuci na Telepu pronadjena tela supruge Gorana Jankovica, Mirjane (32) i njenih roditelja Branislava (63) i Nade (57) Pajic, dok su u kuci i dalje zivi bili njegovi maloletni sinovi od 10 i tri godine. Njih je pronasao Mirjanin brat kojeg je prethodno pozvao jedna do decaka, a deca se sad nalaze smestena kod njega. Dodajmo i da je 10. maja Mirjana prijavila supruga za nasilje u porodici, da se vratila u dom svojih roditelja sa decom i da je njemu 11. maja izrecena jednomesecna zabrana prilaska. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 22 Hronoloski Najpopularniji bas nista, 27.05.2019 • 12:38 ni u jednim novinama zekan 27.05.2019 • 12:01 . A dr Nebojsa iza beograda je jos istog dana pre podne govorio da se obruc steze i da ce uskoro biti u rukama policije. Hocemo ostavku ministra policije sto pre. Koliko je samo goriva potrosio za one helikoptere. Zato sada tako i cute. Nemaju sa cim da izadju u javnost! 2 2 0 VladimirNS 27.05.2019 • 12:33 PatriJota Junak kao i njegov idol kojeg je nosio na majici. Isti soj kukavca, lako je ubijati nejac, pa se posle kriti po kokosinjcima. 6 4 +2 Plavic 27.05.2019 • 12:25 !? Vidite ovo: https://www.b92.net/info/vesti/index.php?yyyy\u003d2019\u0026mm\u003d05\u0026dd\u003d27\u0026nav_category\u003d16\u0026nav_id\u003d1547122 1 0 +1 @mladapravnica 27.05.2019 • 12:15 to pitajte starije kolege mladapravnica 27.05.2019 • 11:13 E sad, posto se ovde ne radi o trudnici, detetu ili nemocnom licu, ovde ne moze da se izrekne kazna dozivotnog zatvora. Trostruko ubistvo nije teski zlocin? Ubiti majku, babu i dedu pred decom od 3 i 10 godina ne zasluzuje kaznu dozivotnog zatvora?????????!!!!!!!!!!! Ti si mlada pravnice malko pobrkala loncice. Zasto do sada niko nije ni pokusao da poostri kazne? On je covek, cija je cerka stradala od monstruma i borio se iz ugla oca da takav vise ne izadje i ne strada jos neko dete od strane takvog i njemu slicnim, a oni koji su izglasali su tu dodali i sta njima odgovara, a medju njima ima i tvoje struke. Ne znam cemu je sluzio taj komentar, ali ako ste vec pravnica znate koliko se tesko neki zakoni menjaju i to je upravo vas posao pa izvolite borite se da se svima poostri To bi vi bolje trebalo da znate gde i kako, a ne ovde u komentarima. Ovako ispada da ste za to da se vrati blaza kazna za pedofile, silovatelje, ubice trudnica, a ne da se poostri svim ostalim ubicama. 5 2 +3 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 22 Ostavi komentar"},{"title":"Troje biciklista povredjeno u udesima u Novom Sadu, jedan teze","url":"https://www.021.rs/story/Novi-Sad/Hronika/215497/Troje-biciklista-povredjeno-u-udesima-u-Novom-Sadu-jedan-teze.html","content":"Troje biciklista povredjeno u udesima u Novom Sadu, jedan teze Troje biciklista povredjeno je u poslednja 24 casa u udesima na novosadskim ulicama. Tweet KOMENTARI 18 Novi Sad 31.05.2019. | 07:35 \u003e 07:58 Foto: Pixabay Prvi udes dogodio se u 13:50 casova na uglu safarikove i Pap Pavla, gde je zenska osoba stara 61 godinu oborena sa bicikla. Ona je tom prilikom zadobila posekotinu iznad desnog oka. Druga nezgoda dogodila se oko 15 casova na uglu Gagarinove i Jase Tomica, gde je 25-ogodisnjakinja zadobila kontuziju levog kolena i levog skocnog zgloba. Muskarac star 48 godina povredjen je sinoc oko 21 cas kada je na uglu Futoske i Antona cehova oboren sa bicikla. Portparolka Hitne pomoci dr Ivana Ramovic za 021 kaze da se sumnja na teze povrede. \"On je zadobio kontuzionu povredu glave, ledja i levog ramena\", kaze Ramovic za 021. Nakon incijalnog zbrinjavanja pacijent je prevezen u Urgentni centar na dalju dijagnostiku i lecenje. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 18 Hronoloski Najpopularniji Vozac 05.06.2019 • 15:30 svega Vozim i automobil i bicikli, a i pesak sam. Bahati smo kao narod i to nema veze da li smo biciklisti, pesaci ili vozaci. Jednostavno smo stoka. Pogledajte samo kako pesaci bauljaju po biciklistickim stazama i pretrcavaju put, nocu, sa kisobranima, dok pada kisa, sa telefonom, na crveno. Mizeran procenat biciklista ima nocu svetla. Motociklisti svaki dan jure po bulevarima i Mostu slobodi... Kada te poslednji put uklucili zmigavac prilikom skretanja ili prestrojavanja. Krenite od sebe. Niste centar sveta. Dokle vise reterdirano misljenje da biciklista mora da sidje i da gura bicikli preko pesackog prelaza? Postoje biciklisticke staze i vozac je duzan da propusti biciklistu, a pola njih ni ne gleda kada skrece na uslovno zeleno. 1 0 +1 Vlada 03.06.2019 • 12:18 @Fedja Biciklista apsolutno nije duzan da da prednost pesaku gde god ovaj prelazio biciklisticku stazu, ali ipak to svi radimo - tj. ovo \u0027guranje pesaka na trotoarima i prilazu semaforima\u0027 postoji samo u tvojoj glavi. 3 3 0 Posmatrac 01.06.2019 • 18:01 Kad bi saobracajna policija obratila paznju na saobracajne prekrsaje koje cine biciklisti, pa pokaznjavala izgrednike, stvari bi se resile same od sebe. Ali kako da kazni nekog ko nema saobracajnu dozvolu i registarsku tablicu, verovatno ni licnu kartu, ni para... i misli da ima zasticeni status pesaka. Nece policija da se bakce sa sirotinjom. 8 3 +5 Fedja 01.06.2019 • 13:55 Opasna voznja Mnogi biciklisti veoma nasilno voze, suprotnim smerom od dozvoljenog,pesackim stazama velokom brzinom, ne guraju bickl na prelazu na kom je to obavezno, seku raskrsnice dijagonalno, alkoholisani sednu za bicikl, neosvetljeni,tehn.neispravni i bez kocnica. Poseban problem je sto gaze,udaraju,guraju pesake na trotoarima i prilazu semaforima. Biciklista je duzan da ustupi pravo prolaska pesaku, posebno da obrati paznju na decu duz bulevara. Zato apelujem na policiju da obrati paznju na ove biciklomanijake a ostali savesni biciklisti da sire kulturu pristojne voznje. 18 11 +7 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 18 Ostavi komentar"},{"title":"Krivicne prijave protiv maloletnika koji je pri kradji lancica na Limanu ubio psa","url":"https://www.021.rs/story/Novi-Sad/Hronika/215349/Krivicne-prijave-protiv-maloletnika-koji-je-pri-kradji-lancica-na-Limanu-ubio-psa.html","content":"Krivicne prijave protiv maloletnika koji je pri kradji lancica na Limanu ubio psa Novosadska policija podnela je krivicnu prijavu protiv 17-ogodisnjaka iz Nove Crnje, zbog tri teske kradje i posebnu krivicnu prijavu zbog ubijanja psa. Tweet KOMENTARI 15 Novi Sad 29.05.2019. | 13:21 \u003e 14:24 Foto: Pixabay Sumnja se da je u razlicitim delovima Novog Sada tri puta zenama na ulici oteo zlatne lancice, te da je, u jednom takvom slucaju, bezeci zapeo za povodac psa koga je, zatim, udario nogom i ubio. Za maloletnikom je bila raspisana centralna poternica, pa je, posle saslusanja, sproveden u Vaspitno-popravni dom u Krusevcu. Podsetimo, kako je 021 pisao, incident u kojem je ubijen pas se dogodio 11. maja u Ulici Drage Spasic na Limanu I. Kako je za 021 ispricao Dejan, cija je cerka vlasnica psa i svedok kradje, mladic je starijoj zeni na ulici strgao lancic sa vrata i dao se u beg. \"zena je pocela da vice \u0027Lopov!\u0027, a mladic je prilikom bekstva zapeo za povodac maltezera kojeg je moja cerka setala, i od siline cimanja udavio zivotinju\", izjavio je tada Dejan za 021 i dodao da je lopov pobegao, a da su nesrecnu zivotinju odmah odveli kod obliznjeg veterinara ali joj nije bilo spasa. Mali maltezer je bio deset godina star. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 15 Hronoloski Najpopularniji pipi 31.05.2019 • 17:30 Kako tuznih ljudi ima, toliko punih mrznje i gneva. Najiskrenije mi ih je zao, volela bih da im se moze nekako pomoci. 2 0 +2 Nenormalna 31.05.2019 • 14:40 Sva ziva bica imaju prava. Ne napadajte ljude koji se ipak obaziru na bezbednost pasa, nisu manje humani zbog toga. Isto tako, ne proseravajte se sa drugim mozda, a mozda ne, bitnijim problemima u ovoj drzavi. Da radite nesto povodom toga, ne biste se besposleni ovde prepucavali. Toliko. 7 0 +7 Sloba53 31.05.2019 • 06:42 Koliko je daleko od ubistva psa do trostrukog ubistva ? Po komentarima je jasno. 5 0 +5 Trt 30.05.2019 • 12:30 @Marko Psi su zivotinje, to je potpuno tacno, ali i tacno je da su vecina ljudi goveda. Tako da ne razumem sta si hteo da kazes. 18 1 +17 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 15 Ostavi komentar"}]