[{"title":"Mladozenji prekrsajna prijava zbog pucnjave, svadba na Limanu nastavljena","url":"https://www.021.rs/story/Novi-Sad/Vesti/210776/Mladozenji-prekrsajna-prijava-zbog-pucnjave-svadba-na-Limanu-nastavljena.html","content":"Mladozenji prekrsajna prijava zbog pucnjave, svadba na Limanu nastavljena Svadba na Limanu 1 nakratko je bila prekinuta oko 13 casova dolaskom policije. Tweet KOMENTARI 42 Novi Sad 23.03.2019. | 15:34 \u003e 15:51 Foto: 021.rs Policajci su, kako saznaje 021, u Ulicu Drage Spasic dosli jer su gradjani iz tog dela grada prijavili pucnjavu. Mladozenja je policajcima priznao da je pucao u vazduh iz ocevog pistolja. Predao im je oruzje i ispostavilo se da je u pitanju startni pistolj. Mladic nije priveden, a protiv njega ce biti podneta prekrsajna prijava za remecenje javnog reda i mira. Prema informacijama 021, svadba je nastavljena. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 42 Hronoloski Najpopularniji Dzungla 25.03.2019 • 14:15 Divljina 27 4 +23 mikule 25.03.2019 • 13:47 budimo ljudi Mirko@ Ako ces da postujes arapske obicaje, nakon svadbe i pucanja, nevestu moras da odvedes kod sulejmana da je razdevici. Verujemo da ne bi imao problem sa tim, uzevsi u obzir da svoju muzevnost ne umes da dokazes drugacije nego pravljenjem buke verovatno bi ti i odgovaralo da neko obavi taj posao . 45 10 +35 pera 25.03.2019 • 12:10 ja kont\u0027o da su limancani iz bronksa fini ljudi, ipak ne ocekujem tako sta u elitnom naselju, 29 5 +24 Gromns 24.03.2019 • 23:55 ??? Zeni se covek...ljubomorni ljudi... 29 46 -17 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 42 Ostavi komentar"}]