[{"title":"Automobilom oborio zenu kod Najlon pijace","url":"https://www.021.rs/story/Novi-Sad/Hronika/211521/Automobilom-oborio-zenu-kod-Najlon-pijace.html","content":"Automobilom oborio zenu kod Najlon pijace Sedamdesetdvogodisnja zena oborena je jutros u Temerinskoj ulici, kod Najlona. Tweet KOMENTARI 0 Novi Sad 03.04.2019. | 09:03 \u003e 09:05 Foto: 021.rs Nju je, kao pesaka, nesto nakon osam casova oborio automobil i naneo joj povrede glave, ramena i kuka, kaze za 021 portparolka Hitne pomoci dr Ivana Ramovic. Lekarska ekipa zbrinula je zenu na licu mesta, te je u svesnom stanju prevezla u Urgentni centar. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Hiljade litara alkohola sa falsifikovanim markicama pronadjeno u skladistu na pijaci","url":"https://www.021.rs/story/Novi-Sad/Hronika/211559/Hiljade-litara-alkohola-sa-falsifikovanim-markicama-pronadjeno-u-skladistu-na-pijaci.html","content":"Hiljade litara alkohola sa falsifikovanim markicama pronadjeno u skladistu na pijaci Novosadska policija u saradnji sa poreskom policijom, uhapsila je G. M. (36), zbog sumnje na nedozvoljen promet akciznih proizvoda. Tweet KOMENTARI 3 Novi Sad 03.04.2019. | 15:20 \u003e 18:53 U prostoru koji je zakupio osumnjiceni, na jednoj novosadskoj pijaci, policija je pronasla 6.887 litara alkoholnog pica sa falsifikovanim akciznim markicama, bez dokumentacije o poreklu robe. G. M. je odredjeno zadrzavanje do 48 sati, po odobrenju javnog tuzioca kome ce, uz krivicnu prijavu, biti doveden na saslusanje. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 3 Hronoloski Najpopularniji ns 09.04.2019 • 08:43 GM zasmametao nekome, pa sad pronasli magacin. A mnogo vece ribe i glavne snabdevace niko ne dira.,. 1 0 +1 Ratiger 04.04.2019 • 10:36 Kvantas Interesuje ih samo naplata akciza, ostalo im nije vazno.... 21 3 +18 Borislav 04.04.2019 • 06:41 Bravo Svaka cast, a prethodnih 25 godina to niko nije primecivao.... 28 0 +28 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 3 Ostavi komentar"},{"title":"Novosadjanin prikupio tri gigabajta decije pornografije, sapcanin slao svoje gole slike deci","url":"https://www.021.rs/story/Novi-Sad/Hronika/211611/Novosadjanin-prikupio-tri-gigabajta-decije-pornografije-Sapcanin-slao-svoje-gole-slike-deci.html","content":"Novosadjanin prikupio tri gigabajta decije pornografije, sapcanin slao svoje gole slike deci V.S. (50) iz sapca i dj.G. (58) iz Novog Sada uhapseni su zbog prikazivanja, pribavljanja i posedovanja pornografskog materijala i iskoriscavanje maloletnog lica za pornografiju. Tweet KOMENTARI 3 Novi Sad 04.04.2019. | 10:09 Foto: Pixabay (ilustracija) Sumnja se da je sapcanin tokom duzeg vremenskog perioda preko mesendzera slao svoje obnazene fotografije maloletnicama, starosti od osam do trinaest godina, i trazio da one njemu salju svoje. Kod osumnjicenog Novosadjanina u racunarima i drugoj e-opremi pronadjeno je vise od tri gigabajta materijala nastalog zloupotrebom dece u pornografske svrhe. Osumnjiceni su, uz krivicne prijave, privedeni Posebnom odeljenju za borbu protiv visokotehnoloskog kriminala Viseg javnog tuzilastva u Beogradu. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 3 Hronoloski Najpopularniji @Darko 06.04.2019 • 03:01 Ne lupetaj, decja pornografija je ilegalna i kao takva ti nikad nece slucajno iskociti nigde, moras vrlo dobro da znas sta i gde da trazis, da ne pominjem da niko nece slucajno skupiti 3 GB materijala ili slati gole slike maloletnicama. Nikad ti nece iskociti reklamna ilegalna pornografija, slobodan si da gledas i klikces sta god hoces, tako da ti je komentar prilicno neuk jer je sve vec regulisano zakonima i nema veze s ovom vescu. 11 1 +10 Darko 04.04.2019 • 17:42 zakonito nezakonito Prvo,osudjujem svaki vid seksualnog i drugog nasilj,posebno pedofiliju. Hteo bih da ukazem na nesto sto je svakodnevica. Uplati gradjani. Internet i krene da surfuje,niko mu ne kaze ili ne daje obavestenje (mislim na provajdera) ovo se moze a ovo se ne moze na NET-u. E, onda se on srece sa svi mogucim napadima reklamnog sadrzaja a tu eto i sex-a. Klikne ovo kline ono,radoznao covek i udje u problem. Mnogo toga se zakaci za kes i ostaje u racunaru ako covek nije vispren to da obrise. Postavlja se pitanje ko je tu kriv, pa i kako se moze utvrditi krivica onog ko je posmatrao nametnuto. Pobogu, imamo golotinju na utakmicama,pred Putinom, u Engleskom Parlamentu.Dali treba sve da ih pohapsimo sto gledaju te predstave. Koliko juce, neuropsihijatar vestak se oglaso. Povodom onog Milojka i mlade devojke i kaze da je starijem dozvoljeno stupanje u sexualni odnos sa licem od 15 godina na dalje, jer moze samo da odlucuje.Napominjem jos jednom,namera mi je da se ovo uredi zakonima a ne da branim bolesne umove. 12 12 0 Novosadista 04.04.2019 • 10:18 Moderni Dusanov zakonik Kazna za deciju pornogradiju - kastracija! 46 6 +40 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 3 Ostavi komentar"},{"title":"Mladic pao sa zgrade Radnickog i poginuo","url":"https://www.021.rs/story/Novi-Sad/Hronika/211483/Mladic-pao-sa-zgrade-Radnickog-i-poginuo.html","content":"Mladic pao sa zgrade Radnickog i poginuo Dvadesetdvogodisnji mladic poginuo je danas usled pada sa zgrade Radnickog oko 13:30 casova. Tweet KOMENTARI 55 Novi Sad 02.04.2019. | 14:22 \u003e 14:55 Foto: 021.rs U Hitnoj pomoci su za 021.rs potvrdili da je njihova ekipa dosla na lice mesta po pozivu policije i da su samo mogli da konstatuju smrt. Za sada nije poznato kako je doslo do pada mladica sa zgrade na automobil parkiran pored tog objekta. Od siline udara vozilo je unisteno. Podsetimo da je zgrada Radnickog, odnosno Novosadskog otvorenog univerziteta, izgorela 6. aprila 2000. godine i nikada nije do sada obnovljena. Mada je pristup zgradi zabranjen, Novosadjani su svedoci da se cesto po konstrukciji penju uglavnom mladi, a tokom godina je bilo vise slucajeva povredjivanja. Zgrada Radnickog je od nedavno u potpunom vlasnistvu Grada koji je pre vise od cetiri meseca angazovao kompaniju \"MP \u0026 Associates\", koja bi trebalo da izradi modele buduce upotrebe Radnickog. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 55 Hronoloski Najpopularniji Veki 05.04.2019 • 21:30 dodatak komentaru Vidim da mnogi zale ovog sto je poleteo, ali to je njegova volja, dete tako odlucilo. Meni je isto zao coveka, ali ovog sto je ostecen a ziv. 1 4 -3 Mali Gan 05.04.2019 • 09:41 Pojedini dakle vise zale automobil koji je unisten nego mladi zivot koji je (iz kakvih god razloga) izgubljen. Gadite mi se. 17 3 +14 Ognjeni Vuk 04.04.2019 • 20:06 I sta sad Koga da tuzi i kome da se obrati vlasnik automobila? Pojeo vuk magarca? A familija ce da tuzi grad za nemar i to ce se vrteti u nedogled. Kadija te tuzi, kadija ti sudi/Vrana vrani oci ne vadi 8 14 -6 doktori ekologije 04.04.2019 • 10:01 Amazonka je negde 36 i kusur godina. Samo oni su dobijali master sa 22 godine, koji nije pravi master vec su otaljali tih 10 semestara pa su im po bolonji priznali i eto master. 9 7 +2 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 55 Ostavi komentar"},{"title":"Petoro povredjenih u nezgodama u Novom Sadu","url":"https://www.021.rs/story/Novi-Sad/Hronika/211511/Petoro-povredjenih-u-nezgodama-u-Novom-Sadu.html","content":"Petoro povredjenih u nezgodama u Novom Sadu Pet osoba je povredjeno u cetiri saobracajne nezgode koje su se dogodile juce u Novom Sadu i okolini. Tweet KOMENTARI 0 Novi Sad 03.04.2019. | 07:51 \u003e 08:18 Foto: 021.rs Tridesettrogodisnja biciklistkinja povredjena je oko 9 casova na uglu Jevrejske i Ulice Vase Pelagica. Ona je zadobila laksu povredu glave, kaze za 021.rs portparolka Hitne pomoci dr Ivana Ramovic. U sudaru dva automobila u Ulici Narodnog fronta, koji se dogodio oko 14:30 casova, povredjena je pedesetogodisnja zena. Ona je zadobila kontuzionu povredu ruke i stresogenu reakciju. U centru grada, kod okretnice GSP-a, oko 16 casova dogodila se nezgoda u kojoj je povredjena petnaestogodisnja devojcica, o cemu mozete da citate OVDE. Pola sata kasnije ekipa Hitne pomoci intervenisala je i u Futogu, u Ulici carice Milice, gde se dogodio lancani sudar u kom su povredjena dva muskarca. cetrdesetdevetogodisnji muskarac zadobio je istegnuce vrata, dok je muskarac star pedeset pet godina zadobio kontuziju grudnog kosa. Svi povredjeni su zbrinuti na licu mesta, nakon cega su prevezeni u Urgentni centar na dalje lecenje. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Masovno obijani automobili na Limanu III","url":"https://www.021.rs/story/Novi-Sad/Hronika/211877/Masovno-obijani-automobili-na-Limanu-III.html","content":"Masovno obijani automobili na Limanu III Vise automobila obijeno je na nekoliko parkinga na Limanu III u noci izmedju subote i nedelje, saznaje 021.rs. Tweet KOMENTARI 42 Novi Sad 08.04.2019. | 09:42 \u003e 10:05 Foto: 021.rs (ilustracija) Stanovnici ovog dela grada kazu da je osteceno petnaestak automobila obijanjem i razbijanjem stakla. Lopovi su iz vozila na kojima su razbili stakla izvadili stvari koje su mogli da dohvate, kao sto su kasetofoni, torbe, punjaci za mobilne i drugo. Gradjani kazu da su porazbijana i stakla na dve, tri lokalne prodavnice i na telefonskim govornicama. U novosadskoj policiji je za 021.rs potvrdjeno da im je prijavljeno da je u kvartu izmedju sekspirove i Balzakove ulice osteceno vise automobila, a da su patrole u dva slucaja imale prijavljene kradje. Policija radi na identifikaciji i pronalazenju pocinioca ili pocinilaca ovih dela. Autor: zarkob@021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 42 Hronoloski Najpopularniji Cvetic 09.04.2019 • 13:21 Liman Mom bratu je nestao auto pre 7-8 godina, parkirao ga ispred zgrade, nikad se nista nije saznalo. 26 2 +24 xx 09.04.2019 • 12:33 Poredjenje sa Meksikom je cist uvid u vasu opstu informisanost , a vamo trazite slobodne medije . 10 0 +10 Trt 09.04.2019 • 11:53 @Zora Mozda je trebalo da kupis stan koji nema toskove i retrovizore, nego je u zgradi. Ja uzo takav i evo peta godina bez problema. 13 9 +4 Milan Beskov 09.04.2019 • 10:28 Ilirska 32 Stara Titova Policija i nikad vise nije pisalo: poznati od pre. NIkad. 59 3 +56 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 42 Ostavi komentar"},{"title":"Zavrseno sudjenje izmedju KCV-a i Novosadjanina koji je proglasen mrtvim","url":"https://www.021.rs/story/Novi-Sad/Hronika/211947/Zavrseno-sudjenje-izmedju-KCV-a-i-Novosadjanina-koji-je-proglasen-mrtvim.html","content":"Zavrseno sudjenje izmedju KCV-a i Novosadjanina koji je proglasen mrtvim Sudjenje Klinickom centru Vojvodine, po tuzbi Novosadjanina djordja Milosevica (80), koga je ova zdravstvena ustanova 19. januara 2018. proglasila mrtvim, zavrseno je juce saslusanjem svedoka u novosadskom Osnovnom sudu. Tweet KOMENTARI 1 Novi Sad 09.04.2019. | 09:57 Foto: 021.rs Ucesnici u postupku ce pisanu presudu dobiti postom, navode \"Novosti\". Svedok Dragan Vukovic iz Iriga, koji Milosevica poznaje vec pet decenija, i sa kojim je prijatelj i komsija, kazao je da je u vreme kada je djordje saznao da je proglasen mrtvim, bio cesto sa njim i da je prisustvovao nekim dogadjajima koji su dodatno uznemirili djordja i pogorsali mu zdravlje. \"Sretali su ga poznanici, prijatelji i komsije i na neki nacin su mu se rugali, a pojedini mu nisu otpozdravljali na ulici. Jednog od njih je pitao zasto mu se ne javlja, a ovaj je odgovorio kako da se javi mrtvom coveku. djordje je zbog svega bio u emocionalnom i moralnom stresu\", prepricao je Vukovic u sudnici. Milosevicu se, po Vukovicevim recima, posle saznanja o postojanju potvrde KCV da je mrtav, zdravstveno stanje pogorsalo, imao je problema sa secerom i pritiskom, a vidljivo je bilo oticanje glave i vrata. \"Primecivalo se da je nervozan i imao je nesanicu\", tvrdio je Vukovic, dodajuci da je Milosevic imao i fobije, jer se zbog svojih godina pribojavao da se to uskoro zaista i ne desi. \"Bio je bez zdravstvene zastite, dokumenata, nije mu isplacivana penzija, pa sam mu jednom prilikom pozajmio 10.000 dinara.\" Vukovic je kazao da je prisustvovao situaciji kada su ga pojedini pitali kada ce da organizuje dacu povodom svoje smrti, jer bi, kako su govorili, zeleli da dodju. KCV je posle objavljivanja u medijima slucaja novosadskog penzionera, avgusta 2018, saopstio da je u januaru te godine kod njih hospitalizovan pacijent istog pola, imena i prezimena, a bez dokumenata o identitetu. Od nadleznih organa, kako su tada izjavili, dobili su podatke da je rec o djordju Milosevicu sa identifikacionim podacima, odnosno JMBG i adresi stanovanja. Autor: Novosti Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 1 Hronoloski Najpopularniji finansiski genije 09.04.2019 • 13:31 Eto resenja za nasu krizu, svakog gradjanina proglasimo mrtvim pa ustedimo na platama i penzijama. a i objava ce biti tacna, samo za neko vreme. iOnako smo navikli da se autoput proglasi zavrsenim 15 godina ranije, pa sto ne bi i mrtvaci. 25 1 +24 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 1 Ostavi komentar"},{"title":"Novosadjanin uhapsen zbog pljacke prodavnice u Tovarisevu","url":"https://www.021.rs/story/Novi-Sad/Hronika/211557/Novosadjanin-uhapsen-zbog-pljacke-prodavnice-u-Tovarisevu.html","content":"Novosadjanin uhapsen zbog pljacke prodavnice u Tovarisevu Policija je uhapsila A. K. (19), iz Novog Sada, zbog sumnje na razbojnistvo. Tweet KOMENTARI 0 Novi Sad 03.04.2019. | 15:12 \u003e 16:01 Foto: 021.rs On se tereti da je, maskiran maramom i kapuljacom, sa nozem u ruci, oduzeo novac od radnice jedne prodavnice u Tovarisevu. A. K. je zadrzan u policiji do 48 sati, po odobrenju javnog tuzioca kome ce, uz krivicnu prijavu, biti doveden na saslusanje. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Oteo devojci novcanik sa novcem na Detelinari","url":"https://www.021.rs/story/Novi-Sad/Hronika/211558/Oteo-devojci-novcanik-sa-novcem-na-Detelinari.html","content":"Oteo devojci novcanik sa novcem na Detelinari Novosadska policija uhapsila je G. I. (23), zbog sumnje na razbojnistvo. Tweet KOMENTARI 3 Novi Sad 03.04.2019. | 15:16 \u003e 16:09 Foto: Pixabay Sumnja se da je, na autobuskom stajalistu na Detelinari, uhvatio za ruku devojku i istrgao joj novcanik sa novcem i licnim dokumentima. Odredjeno mu je zadrzavanje do 48 sati, po odobrenju javnog tuzioca kome ce, uz krivicnu prijavu, biti doveden na salusanje. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 3 Hronoloski Najpopularniji Sudija 04.04.2019 • 09:13 Pitanje I na koliko bi vi moji sugradjani osudili razbojnika? 0 1 -1 Lisica 04.04.2019 • 07:13 Pricace ti da si u bajci, al\u0027 ustvari si u basni Oko tebe samo lisci, sakali i prasci... 5 1 +4 Nastupa 03.04.2019 • 22:30 Pravo jaceg Ne dozvolite ! 29 0 +29 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 3 Ostavi komentar"},{"title":"Sedam godina zatvora za pokusaj ubistva sekirom na Adicama","url":"https://www.021.rs/story/Novi-Sad/Hronika/211588/Sedam-godina-zatvora-za-pokusaj-ubistva-sekirom-na-Adicama.html","content":"Sedam godina zatvora za pokusaj ubistva sekirom na Adicama Novosadski Visi sud osudio je prvostepenom presudom na sedam godina zatvora L.N. (43) iz Novog Sada zbog pokusaja teskog ubistva, udarcem sekirom po glavi, nevencanog partnera D.D. (52). Tweet KOMENTARI 1 Novi Sad 04.04.2019. | 07:26 Foto: 021.rs Zlocin se dogodio 12. aprila prosle godine u njegovoj kuci na Adicama. Obrazlazuci presudu, sudija Vidoje Mitric je kazao da je tuzilastvo dokazalo da je okrivljena pocinila delo koje joj se stavlja na teret, ali da joj je izrecena najblaza moguca kazna do zakonskog minimuma. \"Na sudjenju je pokazala kajanje. Po misljenju suda, bila je dovedena u afektivno stanje, a i sam osteceni je rekao da ju je i on sam u jednom trenutku doveo u takvo stanje\", kazao je sudija Mitric, a prenose \"Novosti\". Ona je optuzena da je u kuci u Jesenjinovoj ulici na Adicama, udarcem tupim delom sekire po glavi, pokusala da ubije svog partnera, dok je spavao u krevetu. Na sudjenju, ona je tvrdila da nije imala nameru da ga ubije i da su njih dvoje bili u vezi. Isticala je da je imala nameru da zivi sa njim, ali da ju je razljutilo kada je videla da je drugoj zeni poslao poruku preko mobilnog telefona. S obzirom da je u pitanju prvostepena presuda, obe strane imaju pravo zalbe na presudu. Autor: Novosti Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 1 Hronoloski Najpopularniji Aleksa 28.04.2019 • 00:15 Za sad bez dobrog naslova Mnogo veci zlocinci u Srbiji dobijaju mnogo manje kazne. Udri po sirotinji,linijom manjeg otpora 0 0 0 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 1 Ostavi komentar"},{"title":"Trudnica medju povredjenima u sudaru automobila na Miseluku","url":"https://www.021.rs/story/Novi-Sad/Hronika/211813/Trudnica-medju-povredjenima-u-sudaru-automobila-na-Miseluku.html","content":"Trudnica medju povredjenima u sudaru automobila na Miseluku Tri osobe, medju kojima i jedna trudnica, povredjene su u sudaru dva vozila koji se dogodio sinoc oko 21:30 casova kod Barutane na Miseluku. Tweet KOMENTARI 1 Novi Sad 07.04.2019. | 11:49 \u003e 11:55 Foto: 021 Kako je za 021 rekla portparolka Hitne pomoci doktorka Ivana Ramovic, kontuzione povrede zadobila je 31-ogodisnja trudnica, koja je prevezena u Betaniju na dalju dijagnostiku i lecenje. Takodje, u istom sudaru su naizgled lakse povredjene i dve muske osobe. Kontuzione povrede grudnog kosa zadobio je 32-ogodisnji muskarac, dok je drugi star oko 30 godina zadobio povredu sake. Obojici su ozlede sanirane na licu mesta i nije bilo potrebe da budu prevezeni u Klinicki centar Vojvodine na dijagnostiku. U udesu je potpuno smrskan jedan aod automobila, pa se pretpostavlja da je materijalna steta velika. Policija je obavila uvidjaj na licu mesta, a tacan uzrok udesa bice poznat nakon njihovog saopstenja. Autor: 021 Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 1 Hronoloski Najpopularniji Lala 07.04.2019 • 12:34 Miseluk A sto nije tamo stalno policija kad znaju sta i ko se skuplja svako vece tamo. 54 14 +40 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 1 Ostavi komentar"},{"title":"Goran Davidovic oslobodjen odlukom novosadskog Apelacionog suda","url":"https://www.021.rs/story/Novi-Sad/Hronika/211965/Goran-Davidovic-oslobodjen-odlukom-novosadskog-Apelacionog-suda.html","content":"Goran Davidovic oslobodjen odlukom novosadskog Apelacionog suda Goran Davidovic, vodja zabranjenog Nacionalnog stroja, pravosnazno je oslobodjen za izazivanje nacionalne, rasne i verske mrznje i netrepeljivosti odlukom Apelacionog suda u Novom Sadu. Tweet KOMENTARI 52 Novi Sad 09.04.2019. | 12:17 \u003e 12:40 Apelacioni sud je na sednici 6. marta preinacio odluku Viseg suda, kojom je Davidovic osudjen na godinu dana zatvora, nakon 11 godina sudskog postupka. Davidovic se zalio na odluku Viseg suda od 30. oktobra 2018. godine. U istom predmetu je drugi optuzeni, Nedeljko Pesic, dobiogodinu dana i dva meseca zatvora, a njemu je takodje ukinuta izrecena kazna. Vece sudija koje je oslobodilo Davidovica cinili su predsednik veca, sudija Dragoljub Vujasinovic, Zdenka Stakic i Slobodan Velisavljevic, a odluku su doneli jednoglasno. Davidovic je presudu objavio na svom sajtu. Kako se navodi u drugostepenoj presudi, prvostepena presuda Viseg suda pobijena je zbog \"bitnih povreda odredaba krivicnog postupka\" jer postoji okolnost koja trajno iskljucuje krivicno gonjenje Gorana Davidovica, te da je protiv njega vec vodjen i obustavljen prekrsajni postupak pravosnaznom odlukom Opstinskog organa za prekrsaje za isto krivicno delo kao i u ovom, novom predmetu. Prema vazecem zakonu i Ustavu, osoba ne moze dva puta biti gonjena za krivicno delo za koje je prethodno oslobodjena ili osudjena. Inace, protiv prvostepene presude Viseg suda u Novom Sadu zalbu je, osim odbrane Davidovica i Pesica, izjavio i visi javni tuzilac u Novom Sadu, trazeci vise kazne od samo godinu dana, a kako bi se \"ostvarila svrha kaznjavanja i ciljevi specijalne i generalne prevencije\". Podsetimo, 7. oktobra 2007. godine, posle visednevnih najava okupljanja pripadnika Nacionalnog stroja na rodjendan jednog od glavesina nacisticke Nemacke Hajnriha Himlera, u Novom Sadu je zakazana antifasisticka setnja. Incident se dogodio kada je ucesnike setnje \"Stop fasizmu\" u Dunavskoj ulici napala grupa pripadnika Nacionalnog stroja koji su se i pored policijske zabrane okupili kod Doma vojske i zapoceli verbalni i fizicki sukob sa ucesnicima antifasistickog skupa, bacajuci kamenice i tvrde predmete na njih. Veca grupa pripadnika Nacionalnog stroja predvodjena Goranom Davidovicem tada je uhapsena, a do danas su samo osudjeni Dolf Pospis i Predrag Milovanovic koji su, posle vise godina odlaganja sudjenja, sa Visim tuzilastvom sklopili sporazum o priznanju krivice i osudjeni su na minimalne kazne. Davidovicu se sudilo u odsustvu jer se tokom 11 godina koliko je trajao postupak nije pojavio u sudnici, a prema poslednjim podacima, on se nalazi u Italiji. Autor: Gorica Nikolin - gorica@021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 52 Hronoloski Najpopularniji Ff 13.04.2019 • 14:47 :( Da li to Srbija velica i opravdava fasizam? Ne cudi me. Firer nam na celu drzave. Sramota me je sto pripadam ovoj naciji i zemlji. Nekada sam bio ponosan. Hvala precedniku Vucicu na tome sto me je opet sramota da pokazem pasos. Hvala. 5 1 +4 Марина 11.04.2019 • 14:07 Какав црни фашиста, надимак му је измислила нато штампа, да их не наводим... Дечку је суђено само и једино зато што не крије да је Србин. Та времена када су у Србском Војводству Срби прогањани само због националне припадности су коначно најружнија прошлост. 12 26 -14 SatelitBoy 11.04.2019 • 11:33 Osoba ... ... kojoj je nadimak \"Firer\", koja uzdize desnu ruku isto kao jasni deklarisani fasisticki pozdrav, koja pripada organizaciji koja se naziva \"Nacionalni stroj\" jasno je i nedvosmisleno fasista. Civilizacija savremena je osudila nemacki fasizam ispoljen za vreme drugog svetskog rata kao najvece zlo koje se dogodilo u skorijoj istoriji. SUD koji oslobodja takvog coveka odgovornosti za mene je porazavajuca bol, sramota me je od takvog suda, zbog svih nepravednih zrtava stradalih po koncentracionim logorima, zbog sve one neduzno pobijene dece, zena i staraca, ljudi ... Nece mi nikad biti jasno u kojem pravu, zakonu su nasli moralno opravdanje za oslobadjanje od odgovornosti jasno deklarisanog fasiste. Ne mogu da verujem da se ovo dogodilo. Nadam se, da postoje ljudi, koji ovakva dela ne zaboravljaju i ne oprastaju. Iz samo jednog razloga: da se nikad ne ponovi ono sto se dogodilo dok su nemacki fasisti vladali. Fuj ! 19 8 +11 @NS49 10.04.2019 • 14:25 \"par budala iz baste skocilo na ogradu pa su neki ispruzili ruke rimskim pozdravom\" Decko, kakav rimski pozdrav decko?! Ti \"rimljani\" su moju babu odveli u logor. 35 8 +27 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 52 Ostavi komentar"},{"title":"cetiri muskarca povredjena u tuci navijaca u Kacu","url":"https://www.021.rs/story/Novi-Sad/Hronika/211844/Cetiri-muskarca-povredjena-u-tuci-navijaca-u-Kacu.html","content":"cetiri muskarca povredjena u tuci navijaca u Kacu cetiri muskarca stara 21, 22, 30 i 34 godine povredjena su u sukobu dve grupe navijaca koji se odigrao danas oko 14h u Kacu. Tweet KOMENTARI 9 Novi Sad 07.04.2019. | 17:36 Foto: 021.rs Kako je za 021 potvrdila portparolka Hitne pomoci Ivana Ramovic, dve ekipe Hitne pomoci su intervenisale desetak minuta pre 14 casova. Oni su zbrinuti na licu mesta i prevezeni u Urgentni centar. Kako za 021 kazu u Klinickom centru Vojvodine, trojica primljenih pacijenata zadobili su teske povrede, dok je jedan lakse povredjen. M. S. (21) zadobio je teske telesne povrede glave. Uradjena je kompletna dijagnostika, a u toku je operativno zbrinjavanje povreda. S. R. (30) primljen je sa teskim telesnim povredama, a posle kompletne dijagnostike i opservacije pacijent primljen na Kliniku za neurohirurgiju KCV. B. N. (34) zadobio je teske telesne povrede vratne kicme. Pacijent je primljen na Kliniku za ortopedsku hirurgiju i traumatologiju KCV. K. N. (22) zadobio je lake telesne povrede, a u toku je opservacija i zbrinjavanje rana u UC KCV.Incident se dogodio oko 14h na Zrenjaninskom putu ispred kladionice MaxBet. U policiji je potvrdjeno da je u pitanju tuca, kao i da je u toku utvrdjivanje okolnosti i identifikacija lica koja su ucestvovala u obracunu. Za sada, nema privedenih. Kako 021 nezvanicno saznaje, najverovatnije je rec o tuci dve grupe navijaca Partizana. Podsetimo, da ovo nije prvi put da se sukobljene navijacke grupe obracunavaju van stadiona, pa cak i u drugim gradovima. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 9 Hronoloski Najpopularniji Сремац 08.04.2019 • 12:23 ДИВЉАЦИ М.С.(21),С.Р.(30),Б.Н.(34) и К.Н(22) сиграла се \"деца\" по Каћу,па се потукла,и сад доктори КЦВ имају пуне руке посла око - ВУЦИБАТИНА. Да ли смо ми већ стигли ту фазу кад смо тотално полудели и спремни за старатељство?Наравно да јесмо. Одавно нисам чуо нешто лепо да неко саопшти било где,па макар и на пијаци.Радио,ТВ и новине већ одавно не објављују лепе вести,што значи да смо ипак - полудели. 21 1 +20 Dzo 08.04.2019 • 07:18 Dileri se potukli zbog robe??? 29 1 +28 Kupre H2€O 08.04.2019 • 06:37 Firma pobgela, u strajku, imaju neke vodointalaterske probleme... ne pitante... pa se grobari treninga radi sami posibali... 17 9 +8 Dzungla 07.04.2019 • 23:10 Divljina. 26 2 +24 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 9 Ostavi komentar"},{"title":"Pokusao da ubije sina u zablju","url":"https://www.021.rs/story/Novi-Sad/Hronika/211716/Pokusao-da-ubije-sina-u-Zablju.html","content":"Pokusao da ubije sina u zablju Novosadska policija uhapsila je D. T. (58), sa podrucja zablja, zbog sumnje na ubistvo u pokusaju. Tweet KOMENTARI 0 Novi Sad 05.04.2019. | 20:43 Foto: 021.rs Kako navodi policija, sumnja se da je, u porodicnoj kuci, pucao u svog tridesetpetogodisnjeg sina i tesko ga povredio. D. T. je odredjeno zadrzavanje do 48 sati, a u zakonskom roku, bice doveden na saslusanje visem javnom tuziocu u Novom Sadu. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Uhvacen sat vremena posle pljacke u Futogu","url":"https://www.021.rs/story/Novi-Sad/Hronika/211686/Uhvacen-sat-vremena-posle-pljacke-u-Futogu.html","content":"Uhvacen sat vremena posle pljacke u Futogu Policija je u Novom Sadu, u noci izmedju cetvrtka i petka, uhapsila B.I. starog 21 godinu, ubrzo posto je, kako se sumnja, opljackao jednu prodavnicu. Tweet KOMENTARI 1 Novi Sad 05.04.2019. | 12:37 \u003e 12:55 Foto: 021.rs On se tereti da je, maskiran maramom, zapretio nozem radnici jedne prodavnice u Futogu i ukrao novac iz kase. Nepun sat kasnije, policija je pronasla osumnjicenog, ukradeni novac i noz koji je koristio prilikom razbojnistva. Odredjeno mu je zadrzavanje do 48 sati, po odobrenju javnog tuzioca kome ce, uz krivicnu prijavu za razbojnistvo, biti doveden na saslusanje. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 1 Hronoloski Najpopularniji fish 05.04.2019 • 14:43 Sem sto hvataju babe sto prodaju jaja policija tu i tamo uhvati poneku sitnu ribu sto krade po radnjama . Kada cete preci na krupnije zverke , recimo nekog politicara ? 46 4 +42 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 1 Ostavi komentar"},{"title":"Povredjena petnaestogodisnjakinja preko puta SNP-a","url":"https://www.021.rs/story/Novi-Sad/Hronika/211490/Povredjena-petnaestogodisnjakinja-preko-puta-SNP-a.html","content":"Povredjena petnaestogodisnjakinja preko puta SNP-a Petnaestogodisnja devojcica povredjena je kod okretnice dvojke, preko puta Srpskog narodnog pozorista, danas posle 16 casova. Tweet KOMENTARI 1 Novi Sad 02.04.2019. | 16:49 \u003e 16:50 Foto: 021.rs Ona je zadobila lakse telesne povrede glave, lakta i kolena i prevezena je u Deciju bolnicu, saznaje 021.rs. Nezvanicno, devojcicu je udario auto kada je prelazila ulicu. Vise informacija o nezgodi bice poznato nakon uvidjaja. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 1 Hronoloski Najpopularniji m 03.04.2019 • 07:35 Deca ne gldaju a kola kao sumanuta tu voze. Uopste ne ocekujes da ce neko tako malim ulicama voziti sumanuto. 5 10 -5 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 1 Ostavi komentar"},{"title":"zena lakse povredjena na Novom naselju","url":"https://www.021.rs/story/Novi-Sad/Hronika/211988/Zena-lakse-povredjena-na-Novom-naselju.html","content":"zena lakse povredjena na Novom naselju Pedesettrogodisnja zena lakse je povredjena u sudaru dva automobila na uglu Bulevara Slobodana Jovanovica i Vojvode Stepe. Tweet KOMENTARI 1 Novi Sad 09.04.2019. | 16:22 \u003e 16:36 Foto: 021.rs Ona je zadobila povrede glave, vrata i grudnog kosa i prevezena je i zbrinuta u Urgentnom centru. Uvidjaj je u toku. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 1 Hronoloski Najpopularniji Prijatelj 09.04.2019 • 21:59 Veternicani steta predivni ljudi, zelimo vam brz oporavak!!!! 8 1 +7 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 1 Ostavi komentar"},{"title":"Muskarci nestali na Dunavu kod Kamenjara","url":"https://www.021.rs/story/Novi-Sad/Hronika/211923/Muskarci-nestali-na-Dunavu-kod-Kamenjara.html","content":"Muskarci nestali na Dunavu kod Kamenjara Dva muskarca nestala su u Dunavu kod Rakovacke ade, koja se nalazi prekoputa Kamenjara. Tweet KOMENTARI 0 Novi Sad 09.04.2019. | 21:16 \u003e 07:24 Foto: 021.rs Prema nezvanicnim informacijama \"Dnevnika\", jedan od njih ima 46 godina, dok je drugi stariji. Nezgoda se dogodila u nedelju posle podne, kada su se njih dvojica vracala s Rakovacke ade u Novi Sad. Tek sto su krenuli, camac, u kome su bila i dva bicikla, prevrnuo se. Jedan covek je odmah potonuo u Dunav, dok je drugi jos izvesno vreme plivao, ali je i on ubrzo potonuo. camac je pronadjen nedaleko od mesta gde su muskarci nestali, dok se za njima traga. Na licu mesta bili su ranioci zandarmerije i forenzicari, a potraga je nastavljena. Od prijatelja stradalih \"Dnevnik\" saznaje da su oni cesto odlazili na Rakovacku adu camcem, koji je obicno sa novosadske obale Dunava bio privezan na kraju Kamenjara, odnosno u blizini \"Karin komerca\". Policija se jos nije oglasila u vezi sa ovim slucajem. Autor: Dnevnik Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Sudjenje za napad pasa u Petrovaradinu: Okrivljena tvrdi da nije znala da su psi opasni","url":"https://www.021.rs/story/Novi-Sad/Hronika/211668/Sudjenje-za-napad-pasa-u-Petrovaradinu-Okrivljena-tvrdi-da-nije-znala-da-su-psi-opasni.html","content":"Sudjenje za napad pasa u Petrovaradinu: Okrivljena tvrdi da nije znala da su psi opasni Posle duzeg zastoja, u novosadskom Osnovnom sudu nastavljeno je sudjenje zbog napada dva psa u Petrovaradinu, koji su u julu 2016. godine izasli iz dvorista svog vlasnika na Bukovackom putu i usmrtili komsiju djuru Marcetu. Tweet KOMENTARI 28 Novi Sad 05.04.2019. | 08:53 \u003e 09:23 Foto: 021.rs Na sudu je utvrdjeno da su psi mesanci opasne rase, a okrivljena I.M. izjavila je da to nije znala, kao i da je pse pustila \"na zahtev supruga\". Ona se tereti za tesko delo protiv sigurnosti u vezi sa izazivanjem opste opasnosti iz nehata. Rekla je da nije znala da psi mogu da naude, a tvrdi da to nije znao ni njen suprug koji ih je kupio. \"Na njegov zahtev sam ih to vece pustila. Imamo ogradu i rekao mi je da ne mogu da izadju napolje. On je to trazio zbog bezbednosti mene i dece, jer se svasta desavalo po Petrovaradinu, bilo je nekog pucanja\", ispricala je okrivljena, prenosi Politika. Ona nije bila zaposlena i, kako je rekla, bavila se decom, imajuci u vidu posao supruga zbog kojeg cesto nije bio kod kuce. \"Dok je bio odsutan, izdavao mi je naloge sta treba da se uradi\", navela je. Odbrana je predlozila da se odredi i kombinovano neuropsihijatrijsko i psiholosko vestacenje okrivljene \"kako bi se utvrdilo da li je bila svesna da pustanjem pasa moze da ucini krivicno delo\". Tuzilastvo to vidi kao pokusaj odugovlacenja sudjenja, a sudija Natasa Vojnovic je saopstila da ce sud o tome odluciti naknadno. Autor: Politika Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 28 Hronoloski Najpopularniji Nemanja 15.04.2019 • 13:04 @Mastodont i @Razum Vas dvojica ste izgleda opsednuti \"opasnim psima\", ne mogu drugacije da razumem vase komentare - da neko brani sramotnu organizaciju kao sto je komunalna policija i njihovo \"resavanje problema\" ubijanjem pasa \"malokalibarkom\"?!? Mogu da se slozim sa jednim, doduse - neka pisu kazne za svaki incident (ako smeju da pridju...), ne 100k nego okruglo milion, slobodno. Moj pas, a isto tako ni jedan sa kojim se \"druzimo\" ne pravi bilo kakve incidente. Da li mozete u vasim hejterskim umovima da povezete da se i psi van kategorije toy dogs i \"divan porodicni pas\" gaje kao kucni ljubimci? Ako vas interesuje zasto i kako imam \"opasnog psa\" i pistolj, vratite se samo jedan korak u natrag, na kategoriju \"Hronika\"... I, posto ste jako zainteresovan \"kako to izgleda\", da vam odgovorim: - pas je \"miran i nece\" kada joj niko ne ugrozava ljudsku porodicu i nju samu. Vrlo je i umiljata i druzeljubiva pritom. Pitbul nije cuvar prostora ili \"stada\" kao Doberman ili Nemacki ovcar, vec personal/body guard. -vodim je na posao kad god pozelim, firma mi je pet-friendly, imamo dva psa u istoj. Oba \"opasnih rasa\" ;) - skoro sam bio sa njom i u jednom prilicno poznatom restoranu u NS koji je isto pet-friendly. Znam ih jos dosta u NS. - ne, ne vozim je kolima, trci pored istih na bulevaru i auto putu...gluplje pitanje skoro nisam cuo - JA sa njom provedem barem 2h napolju, imam jos dva clana porodice koji rade to isto. Minimum svih minimuma bude napolju barem 4h dnevno (ako pljusti kisa, npr.) Jel dosta? 0 1 -1 Mastodont 12.04.2019 • 17:04 @Razum vs kerovi Na tvoje poslednje pitanje mogu i ja da ti dam odgovor: decko ima realne probleme, ali i probleme u glavi. sta reci za coveka koji te 5 komentara ubedjuje da rizicne rase pasa nisu agresivne jer on to nikad nije video, ali se istovremeno lozi kako ce da brani svog psa od policije glokom; mislim da je u svemu najteze njegovom psu, kojem je s razlogom neprijatno pred drugim psima sto ima takvog gazdu. 2 0 +2 Razum vs kerovi 12.04.2019 • 14:25 @Nemanja Komunalna policija uopste nema potrebe da se obracunava ili prilazi vasim kerovima. Neka se utvrdi ko je vlasnik, on odgovara za psa po zakonu, da li ker laje 24 sata bez prestanka? Napisu ti kaznu neku lepu okruglu cifru tipa 100.000 dinara (po incidentu), pa ga ti sutra slobodno pusti ponovo. Za sve pare, dok god imas novaca. Ako nemas da platis kaznu - na izvrsenje (drzava ti pleni imovinu). Nema privilegija, a bez odgovornosti. Problem resen. @Nemanja. Nabavio si psa da te cuva, on svoju ljudsku porodicu, ti njegovu kerecu, funkcionisete kao fino usaglasen copor, tacno se zna sta je cije zaduzenje, razumete se medjusobno? Molim te objasni mi kako funkcionise ta kereca zastita? Kao satro ker je miran, \"nece\", al ako zatreba pretvara se u divlju zver ili sta? Znaci jaki ste zajedno, dok ga setas po parku? Jel ga vodis na posao (8 sati dnevno), u prodavnicu, vozis ga kolima okolo, s prijateljima sedite zajedno u kaficu/restoranu? Jel ga nosis u dzepu sa sobom svuda? Spominjes porodicu? Jel svako ima svog kera ili sta, svuda idete zajedno u coporu? Koliko si nam objasnio, pokrio si sat vremena u parku i eventualno ti sedi u dvoristu nocu. sta radis ostalih 90% vremena covece? Ako te neko dira a nema kera, jel ljubazno zamolis tu osobu da saceka dok trknes po kera? Pokusavam da razumem kakve ti to probleme imas da ti je potreban ker za zastitu u gradskoj urbanoj sredini. Da li su realni ili su u tvojoj glavi? 2 0 +2 Mastodont 12.04.2019 • 11:45 @Nemanja Pa ja sam to video vise puta, a svakodnevna desavanja jos vise potvrdjuju da je to pravilo - svakako vise od TVOJIH iskustava o suprotnom. A za malokalibarku nisi dobro razumeo, ne resavaju oni iz bezbedne daljine, to se pritera auto do besnih pasa, spusti prozor i cao. Verovatno isto kako resavaju i besne vlasnike gloka, kao sto sam ti vise puta skrenuo paznju. 2 1 +1 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 28 Ostavi komentar"},{"title":"cetvoro povredjeno u udesima na Novosadskom putu, Futoskom putu i Rumenki","url":"https://www.021.rs/story/Novi-Sad/Hronika/212092/Cetvoro-povredjeno-u-udesima-na-Novosadskom-putu-Futoskom-putu-i-Rumenki.html","content":"cetvoro povredjeno u udesima na Novosadskom putu, Futoskom putu i Rumenki cetiri osobe povredjene su u tri saobracajna udesa koja su se poslednja 24 sata dogodila na teritoriji Novog Sada. Tweet KOMENTARI 0 Novi Sad 11.04.2019. | 07:35 \u003e 07:47 Foto: 021.rs Portparolka Hitne pomoci doktorka Ivana Ramovic za 021.rs kaze da je u sudaru dva automobila koji se dogodio u 15:42 casova na Novosadskom putu, izmedju pumpe Avija i GSP-a, povredjena zena stara 32 godine. Ona je zadobila lakse povrede vrata i kolena i nakon zbrinjavanja na licu mesta je prevezena u Urgentni Klinickog centra Vojvodine. Hitna pomoc je intervenisala i u 23:50 casova u Rumenki, na uglu Vojvodjanske i Zmaj Jovine, gde su u sudaru dva automobila lakse povredjeni muskarac star 28 godina i zena starosti 39 godina. On je zadobio posekotinu glave i kontuziju grudnog kosa, a ona kontuziju sake. Oboje su prevezeni u Urgentni centar. U sudaru autobusa i automobila na uglu Bulevara patrijarha Pavla i Futoskog puta u 5:05 casova povredjena je zena stara 42 godine. Ona je zadobila kontuziju glave, ramena i sake, a nakon zbrinjavanja na licu mesta Hitna pomoc ju je prebacila u Urgentni centar. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Sudjenje u novosadskom sudu odlozeno jer su zaboravili da dovedu optuzenog iz pritvora","url":"https://www.021.rs/story/Novi-Sad/Hronika/211932/Sudjenje-u-novosadskom-sudu-odlozeno-jer-su-zaboravili-da-dovedu-optuzenog-iz-pritvora.html","content":"Sudjenje u novosadskom sudu odlozeno jer su zaboravili da dovedu optuzenog iz pritvora Sudjenje z. s. (29) iz Backe Palanke, koji je okrivljen da je prosle godine prebio i izbo na ulici u tom mestu rodjenu sestru D.s. (21), i tako pokusao da je ubije, odlozeno je juce u novosadskom Visem sudu. Tweet KOMENTARI 12 Novi Sad 09.04.2019. | 07:47 \u003e 08:00 Foto: 021.rs U sudnicu su dosli sudski vestaci, punomocnik ostecene i strucni savetnici odbrane, ali ne i optuzeni, koji je u pritvoru, a bez objasnjenja zatvora zasto nije priveden. Okrivljeni, navodno, iz pritvora nije priveden greskom zatvora, saznaje \"Dnevnik\" nezvanicno. Inace, okrivljeni je pocetkom proslog meseca izneo odbranu i rekao da je optuznicu razumeo, ali je kazao da ne zna da je ijednom ubo sestru. Prema njegovim recima, sve je pocelo u novembru 2017. godine, kada je sestra s njegovom zenom i detetom, nakon zabrane njegovog roditeljskog staranja i prilaska, otisla iz kuce da zive zajedno u podstanarskom stanu. Okrivljeni je na otvaranju sudjenja rekao da je njegova sestra sada u statusu ostecene, mozda pala na srafciger, koji je imao kod sebe tom prilikom. \"Smatram da bi se odnosi izmedju moje supruge i mene sredili da sestra nije otisla da stanuje s njima posle nasih nesuglasica. Imam utisak da je ona doprinela rasturanju mog braka\", ocenio je okrivljeni na otvaranju dokaznog postupka i dodao da je sestru udario pesnicom jer je ona krenula na njega. Nastavak glavnog pretresa zakazan je za 14. maj, na koji su opet pozvani sudski vestaci medicinske struke, strucni savetnik i jedan svedok, kada se ocekuje i zavrsetak dokaznog postupka. Autor: Dnevnik Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 12 Hronoloski Najpopularniji Profa 09.04.2019 • 14:39 Kazna uci Otkaz odgovornom licu u zatvoru i to je to. Sledeci put njegovom nadredjenom i tako do vrha zatvora. I necese vise desiti. 24 1 +23 Pera pisar 09.04.2019 • 13:50 @ Nejasno Onaj ko je u pritvoru nema interesa da odugovlaci postupak,vec obrnuto. Onaj ko se brani sa slobode takodje nema interesa da se sudjenje godinama odugovlaci, jer i on trpi posledice ( mora redovno da dolazi na sud, ne moze da dobije uverenje da se ne vodi sudski postupak , placa advokata i sl.) Sa slobode se brane pocinioci laksih dela i da je u medjuvremenu postupak okoncan ili oslobadjajucom presudom ili bi zatvorsku kaznu izdrzali ili novcanu platili , ili bi uslovna kazna istekla, a ovako se godinama, nekad i decenijama razvlace po sudu i strepe za ishod postupka. 8 2 +6 sendvic je truo 09.04.2019 • 11:31 Samo kad botovi moraju 11. na trg da klikcu! 22 6 +16 Lala 09.04.2019 • 10:56 Do kojih granica uopste moze da ide ovo izdegenerisano korumpirano drustvo?!Uprava zatvora je toliko mocna da im ovako nesto nije problem?Nemam reci! 33 1 +32 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 12 Ostavi komentar"}]