[{"title":"Istraga protiv srednjoskolca u Bugarskoj zbog sumnje da je pripremao napad","url":"https://www.021.rs/story/Info/Region-i-svet/216198/Istraga-protiv-srednjoskolca-u-Bugarskoj-zbog-sumnje-da-je-pripremao-napad.html","content":"Istraga protiv srednjoskolca u Bugarskoj zbog sumnje da je pripremao napad Bugarsko tuzilastvo pokrenulo je prvi put istragu o pripremama napada bombom rucne izrade, za sta se sumnjici ucenik srednje skole, koga je Islamska drzava regrutovala preko interneta. Tweet KOMENTARI 0 Info 08.06.2019. | 17:14 Foto: ilustracija \"Nekoliko eksplozivnih naprava rucne izrade pronadjeno je u njegovoj kući, ukljucujući i tip bombe koji je koriscen u nekim napadima u SAD\", rekao je drzavni tuzilac Ivan Gecev. On je rekao da je u pitanju \"klasican slucaj radikalizacije maloletnika preko interneta\". U domu osumnjicenog pronadjena je i zastava Islamske drzave. Rec je o dobrom uceniku gimnazije u Plovdivu, za koga je tuzilac rekao da je \"vrlo inteligentno dete\". Nije saopsteno sta je trebalo da bude meta navodno pripremanog napada. Autor: Beta Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Novo sudjenje Goranu Cvijeticu za pokusaj ubistva zapca","url":"https://www.021.rs/story/Novi-Sad/Hronika/212997/Novo-sudjenje-Goranu-Cvijeticu-za-pokusaj-ubistva-Zapca.html","content":"Novo sudjenje Goranu Cvijeticu za pokusaj ubistva zapca Goranu Cvijeticu iz Budisave ponovo ce se suditi za pokusaj ubistva Nebojse Tubica zapca, odlucio je novosadski Apelacioni sud, koji je prvostepenu presudu delimicno ukinuo. Tweet KOMENTARI 2 Novi Sad 24.04.2019. | 08:45 \u003e 08:54 Foto: 021.rs Kako prenosi \"Politika\", prema prvostepenoj presudi novosadskog Viseg suda iz novembra prosle godine, Cvijetic je bio osudjen po tri tacke optuznice na jedinstvenu kaznu zatvora od 18 godina. \"Presuda je ukinuta i vracena na ponovno sudjenje prvostepenom sudu u odnosu na krivicno delo pokusaja ubistva, na stetu Nebojse Tubica\", rekao je za \"Politiku\" Cvijeticev branilac, advokat Dejan Kljajic. Advokat je naveo da je potvrdjena presuda za preostale dve tacke optuznice i da je potvrdjena jedinstvena kazna od 10 godina zatvora. Osim za pokusaj ubistva Tubica iz 2012. godine, Cvijetic je jedinstvenom prvostepenom kaznom bio osudjen i za podmetanje bombe 2013. godine pod sluzbeni automobil tadasnjeg direktora \"Urbanizma\" Tomislava Bokana, kao i za neovlasceno nosenje pistolja i municije u 2017. Kako je rekao Kljajic, Apelacioni sud je smatrao da nije na nesumnjiv nacin utvrdjen identitet izvrsioca, a sporno je i na osnovu cega je zakljuceno da je Cvijetic pokusao ubistvo. Takodje, Apelacioni sud je ukazao i na to, prenosi ovaj advokat, da brojni saslusani svedoci ocevici potvrdjuju da okrivljeni Cvijetic ne lici na osobu koju su videli kao izvrsioca. Cvijetic se, inace, pod jakim merama obezbedjenja i zbog postupka za otmicu, gde je on ostecen. Osumnjiceni za otmicu tvrde da je to bilo \"gradjansko hapsenje\" osobe za koju su verovali da je pucao na Teodoru Kacanski i Nika Uskokovica. Autor: Politika Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 2 Hronoloski Najpopularniji IZNOGUD 30.04.2019 • 09:32 Ne zna se ko je veca cvecka Cvijetic ili zabac i Bokan...Sve primerni gradjani.... 7 1 +6 Advokat 27.04.2019 • 14:04 Pravda Cvijetic je nevin.....zrtva,neko mora biti kriv da nekog oslobode.....da policajci od ranije poznati po krivicnim delima budu ponovo na slobodi....jadna je ova drzava i pravosudni sistem... 7 2 +5 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 2 Ostavi komentar"}]