[{"title":"Sprecen teroristicki napad u Bugarskoj, uhapsen maloletnik","url":"https://www.021.rs/story/Info/Region-i-svet/216193/Sprecen-teroristicki-napad-u-Bugarskoj-uhapsen-maloletnik.html","content":"Sprecen teroristicki napad u Bugarskoj, uhapsen maloletnik Bugarska policija u saradnja sa Agencijom sa bezbednost i tuzilastvom uhapsila je maloletnog dzihadistu koji je spremao teroristicki napad u Plovdivu, prenose bugarski mediji. Tweet KOMENTARI 0 Info 08.06.2019. | 14:29 Foto: Pixabay Rec je bugarskom drzavljaninu, koji je, prema izvorima medija, mladji od 18. godina. Njegova namera je bila da aktivira rucnu bombu poslednjeg skolskog dana. Bomba je pronadjena u njegovoj kuci. Za mladica i njegovu porodicu u policijskim dosijeima do sada nisu zabelezane bilo kakve radikalne aktivnosti. Maloletnik je uhapsen u zajednickoj operaciji Ministarstva unutrasnjih poslova Bugarske, Agencije za drzavnu bezbednost i Tuzilastva. Tokom pretrazivanja njegove kuce otkrivene su razlicite delove nesastavljene bombe. Mladic trenutno radi sa psiholozima iz bugarskog MUP, koji pokusavaju da otkriju njegove motive. Izvori iz bugarskog MUP takodje navode da su mladi iz nepoznatih razloga u poslednje vreme sve podlozniji islamistickoj radikalizaciji. Ovo je prvi put u Bugarskoj da bude sprecen teroristicki napad. Autor: Tanjug Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Iako je prodaja alkohola maloletnicima zabranjena, zakon kao da ne vazi","url":"https://www.021.rs/story/Novi-Sad/Vesti/211696/Iako-je-prodaja-alkohola-maloletnicima-zabranjena-zakon-kao-da-ne-vazi.html","content":"Iako je prodaja alkohola maloletnicima zabranjena, zakon kao da ne vazi Prema istrazivanju \"Preventa\", vise od osamdeset odsto maloletnika probalo je alkohol pre osamnaeste godine. Tweet KOMENTARI 13 Novi Sad 06.04.2019. | 14:40 \u003e 14:40 Foto: Pixabay Prema podacima Svetske zdravstvene organizacije, Srbija zauzima visoko deveto mesto u svetu po kolicini alkohola koja se popije na godisnjem nivou. Iako je prodaja alkoholnih pica maloletnicima zabranjena, utisak je da u Novom Sadu i ostatku zemlje ovaj zakon ne vazi. Kazne iznose i do 100.000 dinara, ali prema recima nacelnika trzisne inspekcije Gorana Macure, njihov realan efekat je nevidljiv. \"Tu imamo malih problema prilikom kontrola zato sto trzisni inspektor mora biti prisutan u trenutku prodaje alkoholnog pica maloletniku, a kasnije cak i prilikom pokretanja prekrsajnog postupka ili utvrdjivanja cinjenica i davanja izjava, neophodno je da taj maloletnik da izjavu - a samim tim moramo imati i odobrenje njegovih roditelja\", navodi Macura za 021. On najavljuje da postoji mogucnost realizacije jedne nove ideje koja bi u velikoj meri promenila svest trgovaca prilikom prodaje alkohola. Sustina je u tome da maloletnici sklapaju ugovore sa trzisnom inspekcijom u prisustvu roditelja, pa se oni zapravo koriste kao pomagaci inspekcije. Na taj nacin prisustvo inspektora nije potrebno, vec maloletnik treba da prikaze racun kao dokaz da je kupio alkohol i postupak kaznjavanja moze da pocne. Porast alkoholizma medju maloletnicima rezultat je procesa lose socijalizacije i edukacije dece koja se, gradeci svoj identitet, cesto \"hvataju\" case. Nebojsa djurasovic iz \"Preventa\" vidi resenje u primeni modela drzava iz regiona koje zabranjuju prodaju alkohola posle odredjenog vremena u vecernjim satima. \"Ne mozete videti uopste nijedan alkoholni proizvod u marketu. Ne samo da ga ne mozete kupiti, ne mozete ga uzeti iz rafa, ne mozete ga okom videti. Jednostavno spuste se paravani na cela odeljenja koja prodaju alkohol ili na frizidere u kojima je on izlozen. Sa druge strane, kod nas se gleda samo zarada, pa trgovci prodaju alkohol i maloletnicima. Upravo zbog toga tinejdzeri i generalno mladi iz regiona isticu kako je nocni provod najbolji u Srbiji, jer se osecaju slobodnije\", kaze djurasovic za 021. Konzumiranje alkohola je najprisutnije vikendom u nocnim klubovima i kafanama gde se cesto nalazi veliki broj onih koji nemaju osamnaest godina. Mladi u tom periodu zivota vide izaske kao vid dokazivanja i takmicenja sa vrsnjacima ko ce prvi poceti da \"izlazi\" ili ko ce ostati duze u provodu. Menadzer diskoteke \"Werige\" Petar Jelic istice da je svestan problema, ali i toga da on dolazi \"iz kuce\". Kako kaze, njegovo iskustvo govori da vecina ljudi u nocni provod stize u vec alkoholisanom stanju. \"Pri dolasku u klub cesto se stvaraju velike guzve, jer gosti stizu u kratkom vremenskom roku, gde obezbedjenje ne moze svakoga pojedinacno da legitimise. cesto, ljudi na vratima na osnovu nekog sopstvenog suda odredjuju da li mogu da puste nekoga ili ne. Devojke medjutim zbog fizickog izgleda, sminke ili oblacenja prolaze kao starije i na taj nacin ulaze u klub gde ne bi smele da se pojavljuju. Dalja kontrola njihovog ponasanja i toga sta piju nije moguca\", smatra Jelic. Prema podacima \"Preventa\", od 2012. godine kontinuirano raste broj zavisnika, a u poslednjih godinu dana na lecenju od alkoholizma naslo se oko 120 maloletnika koji su zatrazili pomoc strucnjaka ili su za njih to ucinili roditelji. Autor: Petar Joksovic Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 13 Hronoloski Najpopularniji Mastodont 08.04.2019 • 09:10 Jedina zabrana koja deluje je otezavanje normalnim ljudima da kupe alkohol ako zive ili kupuju u blizini stadiona, zato sto se navijacka stoka i divljaci lece polumerama umesto pendrekom. 1 0 +1 Petar 07.04.2019 • 00:12 K Sve bi moglo da se resi time, kao u normalnim zemljama, da se dozvoli trgovcima i kafedzijama da legitimisu musterije. Onda bi oni snosili odgovornost ako prodaju cugu maloletnicima. A ne da da klinci honorarno rade za inspekciju pod okriljem roditelja za procenat od naplacenih kazni sto je vrhunac nemoci sistema. I sramota. 1 1 0 / 06.04.2019 • 20:18 / pa ovde su se neki komentatori pravdali na poverenje deci povodom uvodjenja kontrola na narkotike po skolama /postoji sumnja da je u jednoj srednjoj skoli ceo razred pod narkoticima/, pa ste se onda bunili i na radno vreme kafica ko sta da brani ovom debilnom narodu 8 2 +6 Paor 06.04.2019 • 18:11 Ozbiljna stvar Koliko je ovo zanimljiv problem a toliko se drzava ne bavi njime. Po nekim kriterijumima bi ovo bio problem broj jedan jer je dobit velika a izvrsenje brzo i lako. Za 15ak godina bi se smanjio broj saobracajki, bolesti izazvanih alkoholom, nasilja na svim nivoima sve to bar za 15%. A samo treba da se trazi licna karta na kasi. No drzava zaradjuje na alkoholu, alkohol jeste sedativ........ Ovo znam iz iskustva :) 13 2 +11 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 13 Ostavi komentar"}]