[{"title":"Muskarac preminuo u bazenu Hotela \"Park\"","url":"https://www.021.rs/story/Novi-Sad/Hronika/208997/Muskarac-preminuo-u-bazenu-Hotela-Park.html","content":"Muskarac preminuo u bazenu Hotela \"Park\" Tridesetcetvorogodisnji S. M. preminuo je juce u bazenu Hotela \"Park\". Tweet KOMENTARI 5 Novi Sad 27.02.2019. | 09:12 \u003e 09:54 Foto: 021.rs Ekipa Hitne pomoci intervenisala je oko 18 casova, a kako kazu za 021.rs, telo je pronadjeno bez znakova zivota. \"Pokusana je reanimacija, ali je bila bezuspesna. Konstatovali smo smrt muskarca\", porucuje za 021.rs portarolka Hitne pomoci dr Ivana Ramovic. Prema nezvanicnim informacijama 021.rs, u bazenu je bilo jos osoba, a na telu nije bilo tragova nasilja. Preminuli je navodno ronio u bazenu i u jednom momentu nije izronio na povrsinu. Telo je poslato na obdukciju gde ce se utvrditi uzrok smrti. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 5 Hronoloski Najpopularniji Dragan 01.03.2019 • 12:13 @Kamere Vas normalan i razuman , ljudski komentar dobio je toliko minusa . Ne mogu da dokucim zbog cega ? 7 4 +3 mile 28.02.2019 • 14:29 sauna u saunu se ne sme ulaziti kad imas povisenu telesnu temperaturu, pod dejstvom alkohola ili narkotika i takodje ne smes koristiti saunu i hladjenej u bazenu/tusu ako imas urodjenu srcanu manu, koju nazalost velika vecina ne zna da ima.. pokoj ti dusi 38 5 +33 Student 27.02.2019 • 12:59 @kamere Itekako moze da se desi- osoba pokusava da preroni bazen male dubine misleci da nije u opasnosti, tokom ronjenja potrosi zalihu kisonika u plucima do neke granice, a potom, prilikom izranjanja, dodatno pada koncentracija kisonika- zbog promene pritiska i tada moze da se desi da osoba izgubi svest i udavi se. 82 11 +71 indijanac 27.02.2019 • 12:53 @kamere a je l ti logicno da neko premine u snu?? 62 4 +58 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 5 Ostavi komentar"},{"title":"Uz pretnju replikom pistolja opljackali prodavnice na Rotkvariji i Klisi","url":"https://www.021.rs/story/Novi-Sad/Hronika/208852/Uz-pretnju-replikom-pistolja-opljackali-prodavnice-na-Rotkvariji-i-Klisi.html","content":"Uz pretnju replikom pistolja opljackali prodavnice na Rotkvariji i Klisi Novosadska policija uhapsila je drzavljane Crne Gore S. L. (21) i Lj. L. (21), zbog sumnje da su, u proteklih pet dana, pocinili razbojnistvo i tesku kradju. Tweet KOMENTARI 1 Novi Sad 25.02.2019. | 11:03 \u003e 11:49 Foto: Pixabay Sumnja se da su, preteci zaposlenima replikom pistolja, oduzeli novac i cigarete iz jedne prodavnice na Rotkvariji, te da je jedan od osumnjicenih udario nogom radnika koga su primorali da legne na pod. Oni se, takodje, terete da su provalili u prodavnicu na Klisi iz koje su odneli kasu sa novcem i cigarete. Pretresom prostorija koje koristi S.L. policija je pronasla ukradene predmete i repliku pistolja koju su, kako se sumnja, koristili prilikom razbojnistva. Kod Lj.L. je policija pronasla manju kolicinu marihuane. Obojici je odredjeno zadrzavanje do 48 sati, po odobrenju javnog tuzioca kome ce, uz krivicnu prijavu, biti dovedeni na saslusanje. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 1 Hronoloski Najpopularniji deda 01.03.2019 • 10:04 drogerasi to u moje vreme nije bilo, to sve zbog te konoplje ... 0 0 0 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 1 Ostavi komentar"},{"title":"Pozar u vikendici na Popovici","url":"https://www.021.rs/story/Novi-Sad/Hronika/208090/Pozar-u-vikendici-na-Popovici.html","content":"Pozar u vikendici na Popovici U pozaru koji je tokom popodneva izbio na Popovici nije bilo povredjenih, saznaje 021.rs. Tweet KOMENTARI 0 Novi Sad 13.02.2019. | 19:54 \u003e 21:25 Do pozara je doslo oko 17 casova, u vikendici na Fruskogorskom putu 71. U kuci u tom trenutku nije bilo nikoga, potvrdili su za 021 vatrogasci i naveli da je pozar ugasen. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"FOTO: Novosadjani uhapseni zbog heroina i amfetamina","url":"https://www.021.rs/story/Novi-Sad/Hronika/208528/FOTO-Novosadjani-uhapseni-zbog-heroina-i-amfetamina.html","content":"FOTO: Novosadjani uhapseni zbog heroina i amfetamina Novosadska policija uhapsila je K.B. (41) i C.V. (36) iz Novog Sada zbog trgovine drogom. Tweet KOMENTARI 0 Novi Sad 20.02.2019. | 13:04 Policija je u stanu u kome oni neprijavljeno borave pronasla 101,52 grama heroina i 475,66 grama amfetamina, digitalnu vagicu za precizno merenje i novac za koji se sumnja da potice od prodaje opojnih droga. K.B. se sumnjici i da je odredjenu kolicinu narkotika prodao 47-ogodisnjem Novosadjaninu, protiv koga ce biti podneta krivicna prijava. Osumnjicenima je odredjeno zadrzavanje do 48 sati, po odobrenju Viseg javnog tuzilastva kome ce, uz krivicnu prijavu, biti dovedeni na saslusanje. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Napadnut vozac \"cazmatransa\" na autobuskoj stanici u Novom Sadu","url":"https://www.021.rs/story/Novi-Sad/Hronika/208570/Napadnut-vozac-Cazmatransa-na-autobuskoj-stanici-u-Novom-Sadu.html","content":"Napadnut vozac \"cazmatransa\" na autobuskoj stanici u Novom Sadu Vozac hrvatskog prevoznika \"cazmatrans\" napadnut je na Medjumesnoj autobuskoj stanici u Novom Sadu juce oko 16 casova. Tweet KOMENTARI 22 Novi Sad 21.02.2019. | 08:03 \u003e 08:48 Foto: 021.rs Kako je ocevidac ispricao agenciji Beta, putnik iz autobusa \"cazmatransa\", udario je vise puta vozaca u momentu kada su drugi putnici izlazili iz autobusa. \"Udario ga je vise puta nogama i rukama, vozac je pao na beton, gradjani su ga potom zastitili, a napadac je pokusao da pobegne\", rekao je jedan od ocevidaca. Kako je za 021.rs receno u Hitnoj pomoci, njihova ekipa intervenisala je na MAS-u oko 16:20 casova, a povredjeni muskarac zadobio je kontuzionu povredu glavu. On je u svesnom stanju prevezen u Urgentni centar na dalje zbrinjavanje. Kako su ocevici rekli, napadac je pokusao da pobegne, ali ga je brzo stigla i privela obliznja patrola saobracajne policije. Napadac je, navodno, bio u alkoholisanom stanju. \"Vikao je i na slucajne prolaznike da ga ne gledaju jer ce ih udariti i zaletao se na njih, ali su ga policajci zadrzali\", kazali su ocevici za Betu. Podsetimo da ovo nije prvi put da su vozaci autobusa meta napadaca na autobuskoj stanici u Novom Sadu. Nedavno je napadnut i vozac Gradskog saobracajnog preduzeca \"Novi Sad\" na stajalistu ispred zeleznicke stanice. On je napadnut dok je bio u autobusu, a vise o tom incidentu mozete da procitate OVDE. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 22 Hronoloski Najpopularniji treba_raMisliti 24.02.2019 • 08:01 Alkohol \u003d prebijen vozac, usmrcena zena na naplatnoj, devojka pregazena na pesackom, 200 na sat preko mosta kroz crveno pljas, poginuli mladici, tuce po \"diskotekama\", sletanja sa mosta itd itd itd, ali, to je legalnooo i to mozeee. Trava \u003d niko napadnut, niko povredjen, nema agresije, ljudi srecni... e pa cekaj malo, to neeee mozeee. Droooga je to. Halucinacije kazu izaziva. Borbe sa komodo zmajevima i krstaskim vitezovima.... 5 1 +4 dozovite se pameti 23.02.2019 • 21:43 Cemu mrznja? Jel vam nije dosta lopova koji se kriju iza nacionalizma i laznog patriotizma? Jel zelite da vam unuci zive posvadjani ili da zajedno putuju po evropi i uce neke bolje i pametnije stvari? 3 1 +2 politika zavadi pa.. 23.02.2019 • 13:14 Animozitet dva naroda podgrejavaju poligticari. Njihovi pujdaju njihove nacionaliste a nasi, nase. Dok se narodi ne opamete i to ne shvate, bice napada po nacionalnoj boji i tamo i ovde.... 9 0 +9 SMV 23.02.2019 • 12:50 @X Meni ne smeta niko pa ni ti, verovatno ja smetam nekima jer su moji takodje dodjosi, ali brate, ja na tvom mestu ne bih ziveo u gradu koji mrzim iz dna duse. A tebi mrznja prema svemu nvosadskom prosto seva iz svake recenice...e, da, nismo ti mi krivi sto si morao iz Karlovca... 9 2 +7 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 22 Ostavi komentar"},{"title":"Petorica Novosadjana krala iz vikendice na Strazilovu i Novosadske toplane","url":"https://www.021.rs/story/Novi-Sad/Hronika/209101/Petorica-Novosadjana-krala-iz-vikendice-na-Strazilovu-i-Novosadske-toplane.html","content":"Petorica Novosadjana krala iz vikendice na Strazilovu i Novosadske toplane Novosadska policija u odvojenim akcijama uhapsila je petoricu osumnjicenih zbog teskih kradja. Tweet KOMENTARI 0 Novi Sad 28.02.2019. | 10:25 Foto: Pixabay (ilustracija) U Sremskim Karlovcima, policija je uhvatila dvojicu Novosadjana koji su provalili u vikendicu na Strazilovu. Ubrzo posle prijave vlasnika, policija je u automobilu kojim su se vozili osumnjiceni pronasla belu tehniku i posudje, ukradeno u vikendici. Ukradene stvari vracene su vlasniku, a protiv osumnjicenih bice podneta krivicna prijava za krivicno delo teska kradja. Trojica Novosadjana uhvacena su juce na Klisi, neposredno posto su, kako se sumnja, pokusali da ukradu sekundarne sirovine u vlasnistvu Novosadske toplane. Preskocivsi ogradu, pokusali su da ukradu staro gvozdje iz kruga preduzeca, ali su ih radnici obezbedjenja primetili i pozvali policiju. Policija ih je sprecila da pobegnu, uhvativsi ih u blizini, i protiv sve trojice podnece krivicnu prijavu za pokusaj teske kradje. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Otmicari Gorana Cvijetica ne osecaju se krivim, hteli da izvrse \"gradjansko hapsenje\"","url":"https://www.021.rs/story/Novi-Sad/Hronika/208987/Otmicari-Gorana-Cvijetica-ne-osecaju-se-krivim-hteli-da-izvrse-gradjansko-hapsenje.html","content":"Otmicari Gorana Cvijetica ne osecaju se krivim, hteli da izvrse \"gradjansko hapsenje\" Petorica optuzenih za otmicu Gorana Cvijetica (42) iz Budisave 2017. godine izjavila su na pocetku sudjenja u novosadskom sudu da se ne osecaju krivim. Tweet KOMENTARI 26 Novi Sad 27.02.2019. | 07:43 \u003e 07:51 Foto: 021.rs Goran Kovacevic (46), zvani Goranac, Dalibor Boganovic (42) Boca, Vladica Rakic (38), Nenad Stevic (41) i Bozidar Bosnic (53) tvrdili su da su Cvijeticevo \"gradjansko hapsenje\" 22. maja 2017. godine izveli kako bi ga predali policiji, pisu \"Novosti\". Oni su sumnjali da je Cvijetic umesan u ubistvo Steviceve devojke Teodore Kacanski novembra 2016. godine, kao i ranjavanje Nika Uskokovica januara 2017. godine. Ostajuci pri izjavi datoj u tuzilastvu, Goranac je rekao da su uhvatili Cvijetica na Detelinari i obavestili Stevica, rekavsi mu da pozove policiju. Cvijetic je, prema njegovim recima, pokusao da pobegne, ali su on, Rakic i Bogdanovic uspeli da ga savladaju i uguraju u kola. \"Ja nisam pozvao policiju jer sam bio u konfuziji zbog svih predjasnjih dogadjaja. Plasio sam se za svoju porodicu, jer je Cvijetic vidjen kod moje zgrade kako stoji i ceka\", izjavio je Kovacevic, odgovarajuci na pitanje sudije Srdjana Savica, zbog cega on nije pozvao policiju. Prema njegovim recima, Cvijetica su, izmedju ostalog, uhapsili i zbog toga jer su mislili da namerava da ucini jos neko krivicno delo. Cvijetic je otet 22. maja 2017. godine na Detelinari. Nedugo zatim su uhapseni Nenad Stevic i Bozidar Bosnic, a preostala trojica kasnije. Sudjenje se nastavlja 28. februara saslusanjem preostalih optuzenih. Inace, zrtva otmice Goran Cvijetic je nepravosnaznom presudom novembra 2018. godine osudjen na 18 godina zatvora zbog pokusaja ubistva Nebojse Tubica zapca (58). Proglasen je krivim i za podmetanje eksploziva pod sluzbeni automobil lidera pokreta Dinara-Drina-Dunav Tomislava Bokana. Autor: Novosti Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 26 Hronoloski Najpopularniji par pitanja 28.02.2019 • 14:37 @Advokat Hvala na odgovoru. Ali namece se pitanje zasto onda i za to ubistvo nije optuzen/osudjen? A i taj ostatak bande izgleda mnogo opasan kad \"niko ime ne sme da im pomene\" 1 0 +1 Crnogorac 28.02.2019 • 01:58 Advokat Kako da Cvijetic bude zasticeni svedok kad nema veze sa tim....kad mu je to sve namesteno....protiv Cvijetica nema dokaza......koliko vidin Cvijetic je sam u delu,tako pise u medijima 2 1 +1 Ns 27.02.2019 • 23:54 Cg Zasto mi nest govori da je nalagodavac poreklom iz CG ili muca ili ima konjski rep. S obzirom da je na bokana bilo podmetanje dok je bio direktor urbanizma govorimo da je nalagodavac i investitor koji je koristio istog pojma za sve svoje probleme. 2 2 0 Prle 27.02.2019 • 21:13 Braca Cvijetic su poznati kriminalci u Budisavi a i bili su po desetak godina na robiji... Jedan je sada u zatvoru a drugi vodi politiku sela i naravno omrzen medju gradjanima... 5 1 +4 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 26 Ostavi komentar"},{"title":"Dvoje povredjeno u pozaru na Satelitu","url":"https://www.021.rs/story/Novi-Sad/Hronika/208223/Dvoje-povredjeno-u-pozaru-na-Satelitu.html","content":"Dvoje povredjeno u pozaru na Satelitu Dve osobe povredjene su u pozaru koji je danas oko 13 casova izbio u zgradi u Stevana Hristica 29 na Satelitu, saznaje 021.rs. Tweet KOMENTARI 0 Novi Sad 15.02.2019. | 13:57 \u003e 07:23 Foto: 021 Dr Ivana Ramovic iz Hitne pomoci kaze za 021 da je povredjen muskarac star 76 godina, koji je zadobio opekotine i prebacen je u Urgentni centar Klinickog centra Vojvodine na reanimaciju. Takodje, povredjena je i zena stara 71 godinu, koja je prebacena u Institut za plucne bolesti u Sremskoj Kamenici. Na adresi se nalazi jos jedna ekipa Hitne pomoci, koja pomaze drugim stanarima zgrade, od kojih nijednom za sada nije potrebna hospitalizacija. Vatrogasci su brzo intervenisali i ugasili vatru. Jos nije poznato sta je uzrokovalo pozar, a vise detalja bice poznato nakon uvidjaja. Autor: 021 Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"sestoro povredjenih u cetiri udesa u Novom Sadu","url":"https://www.021.rs/story/Novi-Sad/Hronika/208101/Sestoro-povredjenih-u-cetiri-udesa-u-Novom-Sadu.html","content":"sestoro povredjenih u cetiri udesa u Novom Sadu sestoro ljudi povredjeno je u ukupno cetiri udesa na ulicama Novog Sada proteklog dana. Tweet KOMENTARI 0 Novi Sad 14.02.2019. | 07:26 \u003e 07:34 Foto: 021.rs Kako za 021 kaze dr Ivana Ramovic iz Hitne pomoci, 43-ogodisnji muskarac zadobio je kontuzione povrede glave, ramena i grudnog kosa u udesu koji se oko 16:40 casova dogodio na uglu sarplaninske i Ulice Petefi sandora. Rec je o sudaru dva automobila, a povredjeni je zbrinut i prevezen u Urgentni centar. Povredu glave, sa sumnjom na potres mozga, zadobila je 40-ogodisnja zena u udesu oko 19:15 casova na uglu Janka Veselinovica i Ilije Bircanina. Lekarska ekipa ju je zbrinula i prevezla u Urgentni centar. Tri osobe povredjene su u sudaru dva vozila oko 21:30 casova na uglu Mise Dimitrijevica i Kola srpskih sestara. Dva muskarca i zena zadobili su naizgled lakse telesne povrede, a nakon zbrinjavanja su prevezeni u Urgentni centar, kaze dr Ramovic. U udesu koji se oko 21:50 casova dogodio na uglu Temerinske ulice i Jovana Cvijica povredjen je 52-ogodisnji pesak. U pitanju je zena, koja je sa kontuzijom grudnog kosa prevezena u Urgentni centar, nakon zbrinjavanja. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Sluzbenik novosadskog tuzilastva priveden zbog pretnji tuziocu iz Beograda","url":"https://www.021.rs/story/Novi-Sad/Hronika/209078/Sluzbenik-novosadskog-tuzilastva-priveden-zbog-pretnji-tuziocu-iz-Beograda.html","content":"Sluzbenik novosadskog tuzilastva priveden zbog pretnji tuziocu iz Beograda Policija je zadrzala B. M. (32), sluzbenika novosadskog Osnovnog Javnog tuzilastva, pod sumnjom da je u utorak pocinio krivicno delo ugrozavanja sigurnosti na radnom mestu. Tweet KOMENTARI 2 Novi Sad 28.02.2019. | 08:22 \u003e 08:26 Foto: 021.rs Njemu se pripisuje da je u utorak u 11 casova zapretio Osnovnom javnom tuziocu D. R. (53) iz Beograda. Ubrzo posle dojave o pretnji, u Palatu pravde su stigli pripadnici novosadske interventne jedinice i odveli B. M. na razgovor, a potom u policijski pritvor na 48 casova. Kako \"Dnevnik\" nezvanicno saznaje, osumnjiceni je radio na ekspediciji poste. Autor: Dnevnik Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 2 Hronoloski Najpopularniji Polu-informacije 03.03.2019 • 21:10 A iz kog razloga? 1 0 +1 Joca 28.02.2019 • 10:01 gomila nepravilnosti Potreban je hitan nadzor te ustanove jer je puno prituzbi gradjana na rad Novosadskog Tuzilastva. Ovakvo ponasanje pojedinca je odraz stanja u instituciji. Previse losih stvari se nagomilalo te moraju reagovati vise instance. 20 3 +17 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 2 Ostavi komentar"},{"title":"VIDEO: Dve zene pucale iz gasnih pistolja na Podbari","url":"https://www.021.rs/story/Novi-Sad/Hronika/209089/VIDEO-Dve-zene-pucale-iz-gasnih-pistolja-na-Podbari.html","content":"VIDEO: Dve zene pucale iz gasnih pistolja na Podbari Sinoc oko 23 casa doslo je do pucnjave u Ulici Jug Bogdana na Podbari, a kako nezvanicno saznaje 021, pucano je iz gasnih pistolja, a ne iz vatrenog oruzja. Tweet KOMENTARI 11 Novi Sad 28.02.2019. | 09:08 \u003e 09:10 Foto: 021.rs Nezvanicno, dve zene su pucale iz gasnih pistolja u vazduh i tom prilikom niko nije povredjen. Pucano je sa prozora stana na prvom spratu jedne od stambenih zgrada, a zene su ispalile sedam-osam hitaca. U Ulicu Jug Bogdana je brzo stiglo nekoliko policijskih vozila, kao i specijalna jedinica pod punom opremom, a prilaz zgradi jedno vreme je bio blokiran. Trenutno se jos vrsi vestacenje, a tuzilac nije odredio kvalifikaciju dela. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 11 Hronoloski Najpopularniji Lolo 28.02.2019 • 15:49 Jesu li to poceli da hapse zbog engejca? Odavde samo bezanija! 8 3 +5 Dejan 28.02.2019 • 15:45 nS Ima tu bas u komsiluku na cosku se skuplja vikendom uvece ala de la krem sljam, verujem da bi tu skupiki rr magacin ! Kako je ova vest minorna i ne bitna, nikog nisu ugrozili ! Kucni ljubimci ili golubovi,cccc zasu, strasno 6 5 +1 savo the gun 28.02.2019 • 15:19 Kad se najedem pasulja iz Mladenova, postajem gasni pistolj! 24 2 +22 Daki 28.02.2019 • 14:26 Zivim u zgradi u kojoj je ovo bilo. Tri puta je pucano. U zgradi ima starijih ljudi i dece kao i zivotinja znate vi koji je to sok? i vi kazete da ovde nema odgovornosti? Moze ko hoce da puca u 2 popodne iz vazdusnog pistolja?!?Itekako ce one odgovarati za izazivanje opste opasnosti. 44 11 +33 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 11 Ostavi komentar"},{"title":"Novosadska policija uhapsila trojicu dilera i zaplenila kilogram marihuane","url":"https://www.021.rs/story/Novi-Sad/Hronika/208675/Novosadska-policija-uhapsila-trojicu-dilera-i-zaplenila-kilogram-marihuane.html","content":"Novosadska policija uhapsila trojicu dilera i zaplenila kilogram marihuane Novosadska policija zaplenila je vise od kilogram marihuane i uhapsila N.Dz. (19), F.M. (18) i S.K. (21) iz Sombora. Tweet KOMENTARI 4 Novi Sad 22.02.2019. | 16:03 Foto: 021 Policija je u vozilu u kom su bila trojica osumnjicenih pronasla paket sa marihuanom i novac za koji se sumnja da je stecen prodajom narkotika. Osumnjicenima je odredjeno zadrzavanje do 48 sati, po odobrenju javnog tuzioca kome ce, uz krivicnu prijavu, biti dovedeni na saslusanje. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 4 Hronoloski Najpopularniji Mastodont 25.02.2019 • 14:44 Nista drugo osim izivljavanja i maltretiranja normalnih ljudi koji prodaju normalan proizvod. 1 0 +1 B 23.02.2019 • 09:58 Legalizacijaaa Treba to sve legalizovati pa pdv 100% i da vidimo a svakom korisniku staviti brnjicu 1 13 -12 ns 22.02.2019 • 16:46 srpska napredna stranka koracima unazad, gde je tu napredak. ta zelenjava da ste pametni bi vam skole i bolnice zidala, plate pravila... nidje pameti! 22 9 +13 Komsa 22.02.2019 • 16:20 Momci ja vreme poceli da privredjuju. Posle kazu gradjani nema posla, pffff! 10 6 +4 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 4 Ostavi komentar"},{"title":"Uhapsen vozac BMW-a koji je usmrtio zenu u Futogu","url":"https://www.021.rs/story/Novi-Sad/Hronika/208516/Uhapsen-vozac-BMW-a-koji-je-usmrtio-zenu-u-Futogu.html","content":"Uhapsen vozac BMW-a koji je usmrtio zenu u Futogu Novosadska policija uhapsila je danas 31-ogodisnjeg Borisa B. zbog sumnje da je sinoc oko 20 casova u Futogu bmw-om usmrtio 52-ogodisnju zenu na biciklu. Tweet KOMENTARI 16 Novi Sad 20.02.2019. | 11:26 \u003e 13:57 Foto: Pixabay Udes se dogodio u Ulici cara Lazara u Futogu, a zena je podlegla povredama, uprkos intervenciji Hitne pomoci. Nezvanicno, od siline udara, bicikl je odleteo nekoliko desetina metara od mesta udesa. Autor: 021, Uzivo sa novosadskih ulica Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 16 Hronoloski Najpopularniji dijasporac 22.02.2019 • 02:18 Cuh od rodbine u NS da je otac prijavio tog tipa koji je vozio... ima izgleda jos postenih i moralnih ljudi u Srbiji. 7 0 +7 Lana 21.02.2019 • 09:18 Samo malo vise paznje Ljudi Jedan zivot je \"ugasen\" mlade zene...Saucesce porodici! Drugi mladi zivot jednom mladica je \"unisten\" Bez obzira koliko je KRIV / ili nije ...Vise, manje.../ Stvari se DESE! Nepaznja, brzina..Da li alkohol ??? Ne znam A o biciklistima , posebno u FUTOGU pa I pesacima...To je posebna prica... Tako da \"djavo ne SPAVA\" On ceka a sticaj okolnosti I sve se poklopilo da se ovo desi! zao mi je jako...Opravdanja NEMA za jedan zivot ...A mladosti mi je jednostavno zao...Nepromisljenost, nezrelost...Koji god auto da je vozio...Nema veze...Nebitan je AUTO koja je MARKA...O cemu polemisete... 9 14 -5 z. Mitrovic - Junior 21.02.2019 • 01:54 Ako je sin zeljka Mitrovica i dalje na slobodi zbog istog dela (ubio je devojku automobilom i POBEGAO sa mesta nesrece - 18. jula 2013.), ne vidim razlog zasto ne bi i doticnog pustili na slobodu. Samo je potrebno da se dogovori sa Vucicem oko nacina na koji ce ga podrzavati (kao u slucaju Mitrovic - visesatno promovisanje Vucica i kompanije; koliko reklamiranja toliko i slobode za malog Mitrovica. Do danas nije odgovarao za ono sto je ucinio, a Vucic se ne skida sa zeljkove televizije) tako to funkcionise u Republici Aleksandriji. Ah, da... ziveo precednik! 36 1 +35 Novosadjanka 20.02.2019 • 17:44 Uopste nije bitno sta je vozio nego sto je pocinio ubistvo i onda pobegao. Da se takvima zauvek oduzima dozvola i da se propisno kazne, bez izuzetka, ovako nesto se ne bi desavalo ovoliko cesto. cinjenica da bukvalno svake nedelje mi citamo na portalima kako ljudi beze s mesta nesrece nesto govori o sprovodjenju zakona u ovoj drzavi. A zakona ima ali se primenjuju selektivno i oni koji \"znaju nekog ko zna nekog\" prodju s minimalnim kaznama. Zato se ljudi i usudjuju na ovako nesto. A zasto je to tako, to svi vrlo dobro znamo. I dokle ce biti tako je kristalno jasno. 29 1 +28 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 16 Ostavi komentar"},{"title":"Devojcica povredjena u udesu na Bulevaru cara Lazara","url":"https://www.021.rs/story/Novi-Sad/Hronika/208416/Devojcica-povredjena-u-udesu-na-Bulevaru-cara-Lazara.html","content":"Devojcica povredjena u udesu na Bulevaru cara Lazara Petnaestogodisnja devojcica povredjena je juce oko 18 casova u saobracajnoj nezgodi na uglu Bulevara cara Lazara i Ulice Stevana Musica. Tweet KOMENTARI 18 Novi Sad 19.02.2019. | 07:56 \u003e 07:56 Foto: 021.rs Kako za 021 kaze portparolka Hitne pomoci Ivana Ramovic, devojcicu je oborio automobil i zadobila je kontuziju lumbalnog dela kicme. Ekipa Hitne pomoci zbrinula je devojcicu na licu mesta, nakon cega je prevezena na hirurgiju Decije bolnice. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 18 Hronoloski Najpopularniji SM 21.02.2019 • 09:12 pesaci gledajte Svaki dan prolazim ovde, dv aputa dnevno u dva spica. Ujutru u 7\u002730-8h i u popodne oko 16h. Slazem se da ima ne savesnih vozaca i da ne zele da stanu...iz nekog razloga... Ovaj trend stati i propustiti pesaka je moderan od pre par godina, kada smo i poceli da budemo kulturniji u saobracaju jer smo dobili po dzepu, inace se ne bi nikada kultivisali, ALI ta kul;tura jos uvek nije presla na pesake, ne kazem, treba stati, propustiti pesaka ali i pesak mora da ucestvuje u saobracaju, da gleda, komunicira ocima sa vozacem, ne moze samo kao konj sa oglavkom u punoj brzini ide i da gleda samo pravo, da i ne pogleda da li ide auto uopste... Jos kao male su nas roditelji ucili, \"Decooo kada prelazite put stanite, pa pogledajte prvo levo, pa desno, pa ako nema nikoga predjite put\" nisu nas ucili VI IMATE PREDNOST SAMO PRELAZITE VOZAC MORA DA VAM STANE! Pa ne mora, nekada su okolnosti na putu drugacije pa iz nekog razloga ne moze da se ukopa u mestu sve i da ide 50km/h. Sve ovo nema sad veze sa ovim tekstom, jer je ovaj bio pijan, bez dozvole...osvetljenost te raskrsnice je ocajna...i ne opravdava ni vozaca ni situaciju... 6 1 +5 Nemanja 20.02.2019 • 09:45 @w Zasto bi interval cekanja pesaka bio oko 2 minuta? U kojem univerzumu ti mislis da biste tu dobili zeleno za vozace duze od 60 sekundi? 4 0 +4 bora 19.02.2019 • 23:26 aero casper Ne znam sta si ti video ali stanam pogledam levo i desno i cekam 20 min.Radi se o opterecenoj raskrsnici na kojoj vozaci retko staju zbog pesaka. 2 1 +1 aero casper 19.02.2019 • 14:00 @ bora, 200 na sat jeste voze tuda 200 na sat, slazem se da sam video da voze 70-80 na sat sto je bitno vise od prilagodjene brzine.... ali ja nikada ne prelazim ulicu dok se ne uverim da ce onaj sa kolima da stane... pa boga mu poljubim, jeste pesak jaci po zakonu drzave srbije ali ne i po zakonima fizike... stanes na raskrsnicu, pogledas levo - desno, ocenis kojom brzinom se krecu vozila ko usporava, ko ne i zapocnes prelazak ulice... dok prelazis ulicu gledas u tom pravcu odakle ti dolaze kola.... mislim bar su nas tako ucili u zabavistu, u kuci, u osnovnoj skoli... za saobracaj nam fali samo osnovna saobracajna kultura... nikavi semafori, kruzni tokovi, pasarela i ostalo ne pomaze... imamo pothodnik u centru pa genijalci opet pretrcavaju... po zakonu ja tu smem da predjem ako je pesack ivise od 150 metara udaljen... pa zakonom nije zabranjeno ni da vodis ljubav sa komsinicom, ali ako te njen cale uhvati a bio je pre par sekundi vise od 150 metara od tebe, opet si ga nagrabusio... ali zakon tebe stiti... 21 2 +19 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 18 Ostavi komentar"},{"title":"Novosadski sud petoricu osudio na ukupno 36 godina zatvora za dilovanje droge","url":"https://www.021.rs/story/Novi-Sad/Hronika/208590/Novosadski-sud-petoricu-osudio-na-ukupno-36-godina-zatvora-za-dilovanje-droge.html","content":"Novosadski sud petoricu osudio na ukupno 36 godina zatvora za dilovanje droge Novosadski Visi sud osudio je juce prvostepenom presudom na visegodisnje zatvorske kazne Gorana Jovica, Miodraga Nikolica, Vlatka Filiposkog, Zorana Simica i Obrada djinovica zbog prodaje kokaina i marihuane, saopstio je ovaj sud. Tweet KOMENTARI 4 Novi Sad 21.02.2019. | 10:50 Foto: 021.rs Kako navode u novosadskom Visem sudu, tokom krivicnog postupka utvrdjeno je da su od avgusta 2017. godine do 30. oktobra iste godine, Jovic Goran, Nikolic Miodrag, Filiposki Vlatko i djinovic Obrad, prodavali marihuanu i kokain, cime su izvrsili krivicno delo neovlasceno stavljanje u promet opojne droge. Oni su osudjeni su na dugogodisnje zatvorske kazne, konkretno Jovic Goran na devet godina zatvora, Nikolic Miodrag na osam godina zatvora, Simic Zoran na sest godina zatvora, Filiposki Vlatko na sest godina zatvora i djinovic Obrad na sedam godina i sest meseci zatvora. Istom presudom produzen je pritvor Jovic Goranu, Nikolic Miodradu, Simic Zoranu i Filiposki Vlatku, koji ce trajati do upucivanje optuzenih u Zavod za izvrsenje krivicnih sankcija, dok je djinovic Obradu produzena mera zabrane napustanja stana uz primenu elektronskog nadzora i zabranu koriscenja telefona i interneta, koja ce trajati najduze do pravosnaznosti presude, odnosno do upucivanja optuzenog na izdrzavanje krivicne sankcije. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 4 Hronoloski Najpopularniji B 21.02.2019 • 16:32 Legalizacij Smatram da sve te opijate treba legalizovati sto pre pa lepo u apoteci nek se prodaji pa nek kupujr ko god zeli da ih koristi a svim koji koriste staviti brnjice u nos da svi vide ko su sta su i na sta su spali A pdv na uvoz da bude 100 posto 12 2 +10 VladaN 21.02.2019 • 12:29 E sada meredov.. ...pokupiti i ostatak olosa posto policija sigurno zna gde su im brlozi pa svima neselektivno iste i vece kazne pa neka se u zatvoru bave dilovanjem. 11 4 +7 Boki 21.02.2019 • 12:28 Da su advokati odradili posao za desetku!!!!! Ovoliko je trebao svako pojedinacno da dobije!!!! Eto njih za 2-3godine napolju i sve po starpm..... 11 8 +3 Somun ili kifla 21.02.2019 • 11:57 Ovi su nekome opasno nagazili u teritoriju. Da su ubili nekog manje bi dobili. 43 3 +40 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 4 Ostavi komentar"},{"title":"Knjigovodja Eparhije sremske osumnjicen za pranje novca i proneveru","url":"https://www.021.rs/story/Novi-Sad/Hronika/208589/Knjigovodja-Eparhije-sremske-osumnjicen-za-pranje-novca-i-proneveru.html","content":"Knjigovodja Eparhije sremske osumnjicen za pranje novca i proneveru Blagajnik i knjigovodja Eparhije sremske, protojerej M. P. iz Sremskih Karlovaca, osumnjicen je za proneveru i pranje novca, zbog cega je uhapsen krajem prosle godine. Tweet KOMENTARI 9 Novi Sad 21.02.2019. | 10:49 \u003e 12:33 Foto: 021.rs Prema nezvanicnim saznanjima Blica, protojerej se tereti da je proneverio 12 miliona dinara. On je pusten da se brani sa slobode, a u Posebnom odeljenju za suzbijanje korupcije novosadskom Visem javnom tuzilastvu potvrdjuju da se protiv M. P. vodi istraga. Beogradski list se poziva na izvor blizak istrazi, koji navodi da je u toku ispitavanje porekla novca koji je osumnjiceni, navodno, koristeci crkvene knjige uvodio u legalne tokove. Prema nezvanicnim saznanjima, on je delovao samostalno, a njegovi pretpostavljeni nisu bili upoznati sa ovim radnjama. Ukoliko se utvrdi da ne postoji pokrice za sporni novac, protojereju preti visegodisnja kazna zatvora. Kako objasnjavaju u Visem javnom tuzilastvu, osumnjiceni se tereti za krivicno delo pronevere za sta je zaprecena kazna zatvora od dve do 12 godina, kao i za krivicno delo pranje novca za sta preti zatvorska kazna od jedne do 10 godina. Autor: Blic Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 9 Hronoloski Najpopularniji sns 27.02.2019 • 11:16 Karlovci najnaprednija opstina a sve zahvaljujuci SNS u. Nema nezaposlenih, nove kuce vile nicu , voze se besna kola......a ti ljudi unistavaju preduzeca u kojima rade zbog svog ne znanja.....strasno 3 1 +2 Iva 26.02.2019 • 17:40 Lopovi Draga gospodo, 12 miliona nije nista, pogledajte kakvu kucu ima, koliko stanova, automobila, gde mu se skoluju deca, a jadna zenica ne radi. Koga lazete maznuo je gospodin bar 120 miliona, verovatno je imao i blagoslov vladike. 8 3 +5 Boldor 22.02.2019 • 10:02 Ne verujte svemu sto pise....mozda je coveku namestena afera...niko ne spominje koliko je ljudi pomogao... 19 16 +3 Djoka 21.02.2019 • 20:12 Uklopio se odlicno u vlast ,posto je doticni pop predsednik karate kluba koji je u vlasnistvu predsednika opstine 33 8 +25 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 9 Ostavi komentar"},{"title":"Novosadjanin uhapsen zbog kilograma marihuane","url":"https://www.021.rs/story/Novi-Sad/Hronika/209100/Novosadjanin-uhapsen-zbog-kilograma-marihuane.html","content":"Novosadjanin uhapsen zbog kilograma marihuane Novosadska policija zaplenila je vise od kilogram marihuane i uhapsila Novosadjanina osumnjicenog za trgovinu drogom. Tweet KOMENTARI 3 Novi Sad 28.02.2019. | 10:21 Foto: Pixabay Dzak sa 1.030 grama marihuane pronadjen je ispod sedista suvozaca S. S. (32), u automobilu koji je policija, juce, zaustavila u Novom Sadu. S. S. je odredjeno zadrzavanje do 48 sati, po odobrenju viseg javnog tuzioca kome ce, uz krivicnu prijavu, biti doveden na saslusanje. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 3 Hronoloski Najpopularniji Nemanja 01.03.2019 • 09:29 @Pravda Tri naramka sena za tebe, bez ikakvih priloga. 10 1 +9 Mastodont 28.02.2019 • 16:43 Izivljavanje nad normalnim ljudima. 18 1 +17 Pravda 28.02.2019 • 16:38 Robija 5 godina robije minimum, bez mogucnosti uslovne kazne! 2 25 -23 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 3 Ostavi komentar"},{"title":"FOTO: Novosadska policija zaplenila 173 kilograma rezanog duvana","url":"https://www.021.rs/story/Novi-Sad/Hronika/208059/FOTO-Novosadska-policija-zaplenila-173-kilograma-rezanog-duvana.html","content":"FOTO: Novosadska policija zaplenila 173 kilograma rezanog duvana Novosadska policija zaplenila je 34 paketa rezanog duvana i uhapsila N. N. (28) iz sapca, zbog nedozvoljenog prometa akciznih proizvoda. Tweet KOMENTARI 6 Novi Sad 13.02.2019. | 12:16 Policija je 173 kilograma duvana pronasla prilikom kontrole saobracaja u Vrbasu, na zadnjem sedistu i u gepeku vozila \"folksvagen pasat\", kojim je upravljao osumnjiceni. On je, po nalogu nadleznog tuzilastva, odredjeno zadrzavanje do 48 sati, nakon cega ce biti priveden Osnovnom javnom tuzilastvu. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 6 Hronoloski Najpopularniji Hm 19.02.2019 • 23:08 Ovo je bilo bas ozbiljno resavanje problematike dilera, da je dilovao \"jacu\" robu, niko ga ne bi ni pipmnuo. Viva la policia?! 1 0 +1 Ha ha 14.02.2019 • 07:12 Citam komentare po svim medijima!! Ja bih po nalogu Novosadjana ukinuo policiju ! Jer kako vi Novosadjani pisete policija je kriva za sve !! 5 5 0 PUsAc 13.02.2019 • 20:06 duvan ... i pored toga sto mislim da je nasa policija jedna od sposobnijih ali se cudu cudim kako mene ne lise slobode na 48 h jer taj isti duvan vec 10 godina pusim i veoma sam zadovoljan. 11 5 +6 Cveki 13.02.2019 • 19:08 Hmm... Tasteri rade... 8 0 +8 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 6 Ostavi komentar"},{"title":"Dva autobusa se \"ocesala\", povredjene dve putnice","url":"https://www.021.rs/story/Novi-Sad/Hronika/208638/Dva-autobusa-se-ocesala-povredjene-dve-putnice.html","content":"Dva autobusa se \"ocesala\", povredjene dve putnice sest osoba, medju kojima su dva maloletnika, povredjeno je u tri udesa proteklog dana na ulicama Novog Sada. Tweet KOMENTARI 0 Novi Sad 22.02.2019. | 07:57 \u003e 07:57 Foto: 021.rs Kako za 021 navodi portparolka Hitne pomoci dr Ivana Ramovic, nesto posle 9:30h dva autobusa su se \"ocesala\" na uglu Bulevara cara Lazara i Strazilovske ulice. U ovom udesu povredjene su dve putnice stare 62 i 40 godina, a obe su zadobile istezanje vrata. S ovim lakim telesnim povredama zbrinute su i prevezene u Urgentni centar. Nesto nakon 11 casova, ekipa Hitne pomoci zatekla je prevrnuto vozilo na Futoskom putu ispred broja 18. U nezgodi je povredjen 73-ogodisnji muskarac, koji je sa kontuzionim povredama prevezen u Urgentni centar. Dvoje dece, uzrasta 13 i 17 godina, povredjeno je u nezgodi koja se u 13:45 dogodila na Bulevaru patrijarha Pavla. Zadobili su povrede vrata i prevezeni su u Deciju bolnicu, a 48-ogodisnja zena zadobila je povrede grudnog kosa i prevezena je u Urgentni centar nakon zbrinjavanja. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Vozac BMW-a udario biciklistkinju u Futogu, preminula na licu mesta","url":"https://www.021.rs/story/Novi-Sad/Hronika/208470/Vozac-BMW-a-udario-biciklistkinju-u-Futogu-preminula-na-licu-mesta.html","content":"Vozac BMW-a udario biciklistkinju u Futogu, preminula na licu mesta Pedesetdvogodisnja zena preminula je veceras oko 20 casova, u teskoj saobracajnoj nesreci u Futogu, u Ulici cara Lazara, saznaje 021. Tweet KOMENTARI 29 Novi Sad 19.02.2019. | 21:56 \u003e 07:34 Foto: 021.rs zena je zivot izgubila na licu mesta, kada je na nju dok je vozila bicikl, naleteo BMW. Vozac je nakon udesa pobegao. Nezvanicno, od siline udara, bicikl je odleteo nekoliko desetina metara od mesta udesa. Taj deo ulice trenutno je zatvoren za saobracaj i uvidjaj je u toku. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 29 Hronoloski Najpopularniji Mirko Maric 21.02.2019 • 18:14 ...staze za puzeve Crvenkapa je malo nezgodno napisao nesto sto stoji, ali stoji i komentar posle da ne treba u misju rupu da se zavuku vozaci bicikla da bi vozaci auta jos manje pazili. Nego... Da li ste uzeli u obzir dozvoljenu brzinu kretanja bicikla od 10 km/h na biciklistickoj stazi? Ja nisam profi a ni amater, pa mi je prosek \u003e2x toliki, kad vozim svoju uobicajenu turu bas do Futoga i nazad. Gde ja dakle, kao biciklista, mogu-smem-hocu da se \"ostvarim\" ako zelim da vozim bicikl 15ak km u jednom pravcu, a da ne nalecem na pesake, kerove, skejtove, rolere i slicna smetala (ironicno impliciram na kej), ili da rizikujem susret sa automobilom? 6 4 +2 biciklista 21.02.2019 • 13:51 @crvenkapa Oprostite, koliko je to zaista opasno i ko stvara opasnost? Imate li neku statistiku? Novi Sad ima preko 90 km biciklistickih staza. Vozim decenijama kao i mnogi, evo ziv sam. 8 0 +8 Vlada 20.02.2019 • 21:17 @crvenkapa Kako da ne, i zato cemo da podvijemo rep, zavucemo se u rupu i vozimo po 5 km gradskih staza. Stav kukavicluka i ocaja, da bi takvi kao ti mogli da obracaju promil manje paznje na putu. Mozes na to da zaboravis. 21 4 +17 @Vozac bmw 20.02.2019 • 20:04 Ako je to istina, to te stavlja u malobrojne izuzetke od pravila kad se radi o psiholoskom profilu srpskog vozaca bmw vozila. Svako pravilo ima izuzetke pa i ovo, a to ga ne cini manje pravilom. 19 2 +17 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 29 Ostavi komentar"},{"title":"Udesi u centru Novog Sada i na Grbavici, troje povredjenih","url":"https://www.021.rs/story/Novi-Sad/Hronika/208569/Udesi-u-centru-Novog-Sada-i-na-Grbavici-troje-povredjenih.html","content":"Udesi u centru Novog Sada i na Grbavici, troje povredjenih Tri osobe su povredjene u dva udesa koja su se tokom protekla 24 sata dogodila u Novom Sadu. Tweet KOMENTARI 0 Novi Sad 21.02.2019. | 07:33 \u003e 07:46 Foto: 021.rs U udesu koji se dogodio dvadeset minuta posle ponoci na uglu ulica Jovana Subotica i vojvode Bojovica povredjena su dva muskarca. Muskarac star 45 godina zadobio je kontuzionu povredu glave, dok je dvadesetdvogodisnji mladic zadobio kontuzionu povredu sake i kontuziju butine, rekla je za 021.rs portparolka Hitne pomoci doktorka Ivana Ramovic. Obojica su zbrinuta na licu mesta i u svesnom stanju prevezena u Urgentni centar. Jos jedna nezgoda dogodila se juce oko 15:30 casova u Ulici Danila Kisa na Grbavici, gde je zena pesak stara 73 godine zadobila kontuzionu povredu kuka i lakta. Njoj je pomoc ukazana na licu mesta, nakon cega je prevezena u Urgentni centar. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"}]