[{"title":"VIDEO: Objavljen snimak privodjenja osumnjicenog za trostruko ubistvo na Telepu","url":"https://www.021.rs/story/Novi-Sad/Hronika/215214/VIDEO-Objavljen-snimak-privodjenja-osumnjicenog-za-trostruko-ubistvo-na-Telepu.html","content":"VIDEO: Objavljen snimak privodjenja osumnjicenog za trostruko ubistvo na Telepu Ministarstvo unutrasnjih poslova objavilo je zvanican snimak privodjenja u prostorije Policijske uprave u Novom Sadu Gorana Jankovica osumnjicenog za trostruko ubistvo proslog petka na Telepu. Tweet KOMENTARI 8 Novi Sad 27.05.2019. | 14:15 \u003e 17:09 Foto: MUP - Print Screen Jankovic je uhapsen danas oko 11:30 casova nedaleko od bivseg Brodogradilista na Ribarskom ostrvu, a potom je uz pratnju vise policijskih vozila sproveden u sediste policije. \u003cbr /\u003e Njemu je nakon privodjenja odredjen pritvor do 48 sati. O hapsenju procitajte vise u OVOJ vesti 021.rs. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 8 Hronoloski Najpopularniji vlada ns 27.05.2019 • 20:53 top Sve cestitke policiji 11 9 +2 StAV 27.05.2019 • 20:05 Nisam ni pogledao... Kada ce snimci iz Hercegovacke, naplatne rampe Doljevac, Mitrovica juniora i sl. biti na raspolaganju? 41 2 +39 V 27.05.2019 • 19:02 Strasno Zaista strasno. Ovoga ce nazalost biti dok ima ljudi, uvek. Pojedinci su ovakvi, ali bar su tu kazne... recimo. Za one sto pitaju zasto je zatamnjen snimak - zato sto se prvo mora redovnim postupkom dokazati krivica i osuditi, do tad, osumnjiceni moze biti i proglasen nevinim. U nekom drugom mediju doduse je objavljena njegova krupna slika sa sve majicom sa Ratkom Mladicem. To nek bude za nauk svima da se drze podalje od postovalaca \"lika i dela\" Ratka Mladica - ratnog velezlocinca iz susedne BiH. Ko postuje, velica i promovise radne zlocince, skloniji je nasilju i ubistvu, pamet u glavu. 24 19 +5 @boyan 27.05.2019 • 15:39 Zato sto zakon kaze da mora da bude zatamnjeno. 17 10 +7 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 8 Ostavi komentar"},{"title":"Tihi uticaj vlasti na fakultete Univerziteta u Novom Sadu, saveti dobijaju vise podobnih clanova","url":"https://www.021.rs/story/Novi-Sad/Vesti/215193/Tihi-uticaj-vlasti-na-fakultete-Univerziteta-u-Novom-Sadu-saveti-dobijaju-vise-podobnih-clanova.html","content":"Tihi uticaj vlasti na fakultete Univerziteta u Novom Sadu, saveti dobijaju vise podobnih clanova Fakulteti u sklopu Univerziteta u Novom Sadu, sudeci prema primeni novog zakona o visokom obrazovanju, bice pod vecom kontrolom Pokrajine, s obzirom na to da ce u savetima fakulteta sedeti i duplo veci broj predstavnika osnivaca, tj. vlasti. Tweet KOMENTARI 13 Novi Sad 27.05.2019. | 15:30 \u003e 16:09 Foto: 021.rs Pise: Gorica Nikolin Zakon o visokom obrazovanju pretrpeo je odredjene, vrlo bitne izmene 2017. godine. Prema ovim izmenama zakona (clan 62), od ukupnog broja clanova saveta univerziteta i fakulteta, predstavnici visokoskolske ustanove cine 55 odsto clanova, predstavnici osnivaca 30 odsto, a predstavnici studenata 15 odsto. U odnosu na stari zakon, ovo je povecanje broja predstavnika osnivaca - vlasti, a smanjenje ili zadrzavanje broja predstavnika fakulteta ili studenata. Prema starom zakonu, predstavnici ustanove cinili su oko 65 odsto. \"Od ukupnog broja clanova saveta, predstavnici visokoskolske ustanove cine dve trecine, zaokruzeno na najblizi neparan broj, dok su predstavnici studenata i predstavnici osnivaca zastupljeni sa jednakim brojem clanova do punog sastava\", navodi se u zakonu koji vise ne vazi. Shodno usvojenim izmenama, fakulteti su bili u obavezi da izmene svoje statute, najvise akte, po kojima se biraju dekani, donose finansijski planovi i sve druge bitne odluke u funkcionisanju visokoskolske ustanove. Na primeru novosadskih ustanova, Tehnoloski fakultet imao je tri predstavnika Pokrajine u savetu, a sada ce ih, prema novom statutu, imati duplo vise - sestoro. Filozofski fakultet je imao cak 31 clana saveta, a cinilo ga je 21 zaposleni u ustanovi, petoro predstavnika Pokrajine i petoro studenata. Prema novom zakonu, savet broji 17 clanova, a cini ga devetoro predstavnika fakulteta, petoro predstavnika Pokrajine i tri studenta. Na Filozofskom se, dakle, smanjio ukupan broj clanova saveta, studenata i predstavnika ustanove, a broj clanova koje imenuje vlast ostao je isti. Prirodno-matematicki fakultet je imao 23 clana - 15 zaposlenih na fakultetu, cetiri predstavnika osnivaca i isto toliko studenata. Sada, nakon izmena statuta, savet ovog fakulteta imace 27 clanova - i dalje 15 predstavnika zaposlenih, cetiri studenta i duplo vise tj. osmoro predstavnika Pokrajine. Ono sto je zanimljivo je sto je izmenama statuta ove ustanove produzen mandat saveta sa tri na cetiri godine. Na Fakultetu tehnickih nauka razresavaju se cetiri predstavnika osnivaca, ali se iste osobe imenuju u savet po novoj odluci odbora za visoko obrazovanje. Ovaj fakultet dobice jos cetiri nova predstavnika osnivaca i tako ce ih ukupno biti osmoro. Poljoprivredni fakultet je imao tri, sada ce imati pet predstavnika osnivaca, a Pravni fakultet ce imati pet umesto dva predstavnika Pokrajine u savetu. Savetima fakulteta koji su u sklopu Univerziteta u Novom Sadu istekli su mandati, s obzirom na to da su neki formirani i nisu menjani od 2015. godine, kad je u Pokrajini jos bila bivsa vlast. Stare clanove je smenilo, a nove imenovao odbor za obrazovanje i nauku Skupstine Vojvodine proslog petka. Zanimljivo je da je vecina clanova saveta na ovim fakultetima ponovo imenovana, uz dodavanje novih clanova. clanovi saveta, inace, prema starom i novom zakonu o visokom obrazovanju, mogu da budu iz bilo koje drustvene ili naucne oblasti, bez obzira na vrstu studija na fakultetu. Bitno je da to budu \"istaknute licnosti iz oblasti nauke, kulture, prosvete, umetnosti i privrede, vodeci racuna o zastupljenosti pripadnika oba pola\". Zato ne cudi sto u savetima medicinskih ustanova mogu da sede, na primer, ekonomisti, a odluku o finansijama na Tehnoloskom fakultetu mogu da donose i filozofi, istoricari ili sociolozi. Bitno je napomenuti da, istovremeno sa formiranjem novih saveta fakulteta, formira se i Savet Univerziteta u Novom Sadu, telo koje je hijerarhijski iznad pojedinacnih saveta ustanova i igra mnogo vecu ulogu. U starom savetu univerziteta sedeli su prim. dr Veselin Bojat, prof. dr Dragana Tesanovic, prof. dr Tihomir Vejnovic i doc. dr Atila Dudas. Oni su, odlukom donetom na odboru proslog petka, ponovo imenovani za clanove saveta univerziteta, a u savet su usli i vanredni profesor Medicinskog fakulteta Miodrag Drapsin, redovni profesor Fakulteta tehnickih nauka Miljko Sataric, doktor pravnih nauka iz Beograda Vladimir colovic (inace, direktor Instituta za uporedno pravo u Beogradu), prof. dr Branko Markoski i doktor sportskih nauka prof. dr Slavko Obadov. clanove saveta univerziteta, inace, predlazu poslanicke grupe vladajuce koalicije u Pokrajini, SNS-SPS-JS-SVM. Novinarka 021 kontaktirala je clanove saveta nekoliko fakulteta, kako bi ispitala koliko ce odluka o povecanju broja predstavnika vlasti, prema njihovim misljenjima, uticati na donosenje odluka, a imajuci u vidu mahom dvotrecinski sistem glasanja u savetima. Nijedan od kontaktiranih clanova saveta nije zeleo javno da govori o mogucim uticajima na odlucivanja. U Pokrajinskom sekretarijatu za visoko obrazovanje smatraju da promena broja clanova saveta u fakultetima nece uticati na njihovu autonomiju. Prema misljenju pokrajinskog sekretara prof. dr Zorana Milosevica, autonomija fakulteta je sadrzana u nastavno-naucnoj delatnosti i iskljucivo je privilegija nastavnika i studenata, realizovana kroz rad NN veca, katedri, izbornih veca i slicno, a u kojima ne ucestvuju predstavnici osnivaca. \"Njihovo prisustvo u Savetu, kao organu upravljanja, izraz je odgovornosti osnivaca da u delu upravljanja budzetskim sredstvima, kada je u pitanju usvajanje finansijskog plana, plana javnih nabavki i zavrsnog racuna, uspostavi sistem kontrole poslovanja, koji ne ugrozava interes nastavnika i studenata, vec omogacava partnersku raspodelu odgovornosti\", navodi Milosevic za 021. Gde je Medicinski fakultet? Jedina ustanova o kojoj se nije odlucivalo na sednici odbora za visoko obrazovanje i nauku je Medicinski fakultet. On trenutno ima najvise problema kad je rec o funkcionisanju saveta, s obzirom na to da je, resenjem Ministarstva prosvete, u obavezi da konstituise savet i ponisti sprovedene izbore za dekana. Kako je 021 pisao, resorno ministarstvo je ustanovilo da na sednici Saveta fakulteta o izboru dekana nije bilo kvoruma, jer je pre samog glasanja za boljeg od dva kandidata sednicu napustio jedan od clanova, dr Georgios Konstantinidis, koji je i oduzeo kvorum. Sednica je ipak nastavljena, a za dekana je reizabrana Snezana Brkic. Prethodno su sednice saveta uporno napustali isti clanovi - po pravilu predstavnici osnivaca, oduzimajuci kvorum. Izboru se protivio Pokrajinski sekretarijat za visoko obrazovanje, koji je resenjem fakultetu nalozio, izmedju ostalog, ponistavanje izbora. Fakultet se zalio, smatrajuci da nije bilo nezakonitosti, a o slucaju je \"prelomilo\" Ministarstvo prosvete. Fakultet je potom javno saopstio da je sprecen da uradi ono sto mu se nalaze jer ne moze da usvoji novi statut, a samim tim ni da formira novi savet. Ustanova je za ovo optuzila dva clana saveta univerziteta koji su napustili sednicu na kojoj se davala saglasnost na statut - Tihomira Vejnovica i Veselina Bojata. Statut je, nakon svega, usvojen na narednoj sednici saveta univerziteta, ali fakultet, cini se, nece u ovom trenutku dobiti novi savet. O novim savetima fakulteta raspravljace se vec sutra na sednici Skupstine Vojvodine. Autor: Gorica Nikolin - gorica@021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 13 Hronoloski Najpopularniji Zare 29.05.2019 • 12:06 Doli A kada se vlast promeni, pa dodju gospoda iz opozicije, sve ce biti \"valjano\"? Samo se pokazuje ono sto svi znamo: nista nije dobro dok ja ne zauzmem poziciju, vlast, prinadleznosti, moc, a onda ruze cvetaju li u januaru. 0 4 -4 Samo bahato 28.05.2019 • 20:29 Na zalost uticaj SNS-a je najmanji problem na fakultetima. Problem su decenije negativne selekcije cime se za glavna tela fakulteta biraju podobni i poslusni. I tu i jeste tragedija ovog drustva - sto oni koji treba da ga menjaju i pruze otpor, su oni koji poslednji zele promene. Tako da ovo sto je Pokrajina uradila je po meni cak dobro, bar malo pokusati ograniciti bahatost dekana. Ovo su neki dekani cak pokusali da preduprede brzim izmenama svojih statuta gde su pokusali da izbor za dekana prebace na nizi nivo (na vece fakulteta) gde imaju apsolutni uticaj jer su deo tog nivoa. Generalno politika moze eventualno da utice na izbor rektora ali rektori dalje ne mogu da uticu na izbor dekana. Cak i dekani koji su u \"nemilosti\" politicara se sasvim dobro sami brane zloupotrebom autonomije i ne moze im niko nista. Savet fakulteta je odavno prestao da bude nadzorni i kontrolni organ vec organ u sluzbi dekana koji ga svojim pritiscima kroji po svojoj meri. Pa tako u Savetima umesto najboljih naucnika i profesora, onih sa najvise iskustva i integriteta, cesto sede oni na koje je najlakse vrsiti pritisak - mladi, docenti, duznici, podobni i poslusni. Svi koji podignu glas su bro ucutkani i skrajnuti. I onda se pravimo da su privatni fakulteti bolji od nas jer smo boze moj mi drzavni, a na drzavnim ostao sam talog drustva... 18 0 +18 Lola iz Mola 28.05.2019 • 13:36 SNS puleni Bojat, Vejnovic, Drapsin, Markoski i Obadov 100% naprednjaci, mozda i ostali. Sataric u penziji duze od godinu dana. 7 1 +6 www 28.05.2019 • 07:32 Ocito je da niko od vas ne zna sta je ingerencija Saveta fakulteta. I bas vas briga! 4 0 +4 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 13 Ostavi komentar"},{"title":"Sprecen teroristicki napad u Bugarskoj, uhapsen maloletnik","url":"https://www.021.rs/story/Info/Region-i-svet/216193/Sprecen-teroristicki-napad-u-Bugarskoj-uhapsen-maloletnik.html","content":"Sprecen teroristicki napad u Bugarskoj, uhapsen maloletnik Bugarska policija u saradnja sa Agencijom sa bezbednost i tuzilastvom uhapsila je maloletnog dzihadistu koji je spremao teroristicki napad u Plovdivu, prenose bugarski mediji. Tweet KOMENTARI 0 Info 08.06.2019. | 14:29 Foto: Pixabay Rec je bugarskom drzavljaninu, koji je, prema izvorima medija, mladji od 18. godina. Njegova namera je bila da aktivira rucnu bombu poslednjeg skolskog dana. Bomba je pronadjena u njegovoj kuci. Za mladica i njegovu porodicu u policijskim dosijeima do sada nisu zabelezane bilo kakve radikalne aktivnosti. Maloletnik je uhapsen u zajednickoj operaciji Ministarstva unutrasnjih poslova Bugarske, Agencije za drzavnu bezbednost i Tuzilastva. Tokom pretrazivanja njegove kuce otkrivene su razlicite delove nesastavljene bombe. Mladic trenutno radi sa psiholozima iz bugarskog MUP, koji pokusavaju da otkriju njegove motive. Izvori iz bugarskog MUP takodje navode da su mladi iz nepoznatih razloga u poslednje vreme sve podlozniji islamistickoj radikalizaciji. Ovo je prvi put u Bugarskoj da bude sprecen teroristicki napad. Autor: Tanjug Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Osumnjicen za trostruko ubistvo na Telepu priznao zlocin","url":"https://www.021.rs/story/Novi-Sad/Hronika/215254/Osumnjicen-za-trostruko-ubistvo-na-Telepu-priznao-zlocin.html","content":"Osumnjicen za trostruko ubistvo na Telepu priznao zlocin Goran Jankovic (37), koji je juce uhapsen zbog sumnje da je proslog petka u porodicnoj kuci na Telepu ubio zenu Mirjanu, tastu Nadu i tasta Branislava Pajica, priznao je zlocin na saslusanju u policiji. Tweet KOMENTARI 4 Novi Sad 28.05.2019. | 07:07 Foto: 021.rs Kako javlja Kurir, Jankovic tokom saslusanja nije pokazao kajanje. \"Iznervirao sam se kada me je zena 11. maja prijavila za nasilje. Nisam nikako mogao da se pomirim s tim, pa sam poceo i da pijem. Noc pre zlocina proveo sam u kafani. Kuci sam se vratio oko cetiri sata ujutru, a probudio sam se oko pola sest. Nesto mi je kvrcnulo u glavi i resio sam da odem kod zene u nameri da joj se osvetim\", rekao je na saslusanju Jankovic, a prenosi Kurir. On je priznao da je tasta i tastu ubio macolom, a da je zenu prvo pretukao i davio. \"Sav bes sam iskalio na nju\", dodao je. Takodje, rekao je i da se svesno krio i da nije imao nameru da se preda policiji. \"Razmisljao sam kako da predjem granicu. To mi je bio cilj. Hteo sam da se sklonim odavde i da se saberem\", navodno je izjavio Jankovic posle hapsenja. Goran Jankovic uhapsen je juce nakon trodnevne potrage, a krio se na jednom brodu na Dunavu. Kod njega je navodno pronadjen i noz, a tokom hapsenja nije pruzao otpor. Jedan od svedoka ispricao je za 021 da su policajci napravili blokadu, levak kod bivseg Brodogradilista i kasarne mornarice. \"Pripadnici MUP-a su od jutros bili na Ribarskom ostrvu i okolini. Kada smo dolazili jutros video sam i da su napravili tzv. \"levak\" kod bivseg Brodogradilista i kasarne mornarice. Videli smo ih svuda po Ribarskom ostrvu i kako setaju po sodrosu, zavirivali su u svaki zbun, kucu i dvoriste, a nama su pokazivali fotografije osumnjicenog i pitali da li smo ga videli. Negde oko 11:30 smo videli da svi trce ka jednom od sumaraka. Iz njega je izletelo desetak pripadnika zandarmerije, nosili su nekog coveka i ubacili ga u maricu. Komsija koji je bio blize je u tom mladicu prepoznao osobu sa fotografije koju su nam prethodno pokazivali\", rekao je juce svedok hapsenja za 021.rs. Policajci su jos u nedelju uvece oko 23 casa dobili dojavu od jedne Novosadjanke da se Jankovic nalazi blizu Ribarskog ostrva, pa su cele noci patrolirali tim delom Limana 4. Potragu su intenzivnije nastavili sutradan, a najverovatnije je njegovom hapsenju kumovala neopreznost - naime, ladjari su dok je jos bio mrak, videli ukljucen televizor, a znaju da vlasnik tog broda ne obicava da noci na brodu. Kad su ga pozvali, potvrdio im je da nije na brodu, pa je odmah obavestena policija. Kako je izgledalo hapsenje mozete pogledati na snimku koji je objavila policija. Autor: 021.rs, Kurir Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 4 Hronoloski Najpopularniji @Jovan 28.05.2019 • 08:46 U pravu si prvi deo, kakvi monstrumi hodaju oko nas a ne pise im na celu sta su. Nisi u pravu drugi deo gde mislis da nekom sasvim normalan moze tek nesto da \"kvrcne\", jer to ne postoji. covek koji ovakvo nesto uradi je odrastao kao duboko moralno poremecen psihopata i zenomrzac. U prolazu to ne mozes videti, ali njegovi bliski su to itekako znali. 64 9 +55 @ Jovan 28.05.2019 • 08:21 Slazem se. Trebamo se stalno plasiti. 22 5 +17 Novi Sad 28.05.2019 • 08:10 Nije mi jasno , kako je mogao tek tako da upadne u neciju kucu i da ga niko od ukucana nije cuo? 25 12 +13 Jovan 28.05.2019 • 07:56 Ni ne znas kakvi sve ljudi prolaze pored nas, setaju iza, ispred nas, pa cak i pricaju sa nama, javljaju se na ulici, kupuju pored nas, sve dok se ne dogodi ovako nesto. I onda se svi zacudimo. Ljudima \"kvrcne\" u glavi. Strah me je da, ovakvih poput njega, ima mnogo vise nego sto mislimo. 102 4 +98 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 4 Ostavi komentar"},{"title":"Istraga protiv srednjoskolca u Bugarskoj zbog sumnje da je pripremao napad","url":"https://www.021.rs/story/Info/Region-i-svet/216198/Istraga-protiv-srednjoskolca-u-Bugarskoj-zbog-sumnje-da-je-pripremao-napad.html","content":"Istraga protiv srednjoskolca u Bugarskoj zbog sumnje da je pripremao napad Bugarsko tuzilastvo pokrenulo je prvi put istragu o pripremama napada bombom rucne izrade, za sta se sumnjici ucenik srednje skole, koga je Islamska drzava regrutovala preko interneta. Tweet KOMENTARI 0 Info 08.06.2019. | 17:14 Foto: ilustracija \"Nekoliko eksplozivnih naprava rucne izrade pronadjeno je u njegovoj kući, ukljucujući i tip bombe koji je koriscen u nekim napadima u SAD\", rekao je drzavni tuzilac Ivan Gecev. On je rekao da je u pitanju \"klasican slucaj radikalizacije maloletnika preko interneta\". U domu osumnjicenog pronadjena je i zastava Islamske drzave. Rec je o dobrom uceniku gimnazije u Plovdivu, za koga je tuzilac rekao da je \"vrlo inteligentno dete\". Nije saopsteno sta je trebalo da bude meta navodno pripremanog napada. Autor: Beta Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"FOTO: Uhapsen osumnjiceni za trostruko ubistvo na Telepu","url":"https://www.021.rs/story/Novi-Sad/Hronika/215201/FOTO-Uhapsen-osumnjiceni-za-trostruko-ubistvo-na-Telepu.html","content":"FOTO: Uhapsen osumnjiceni za trostruko ubistvo na Telepu Novosadska policija je danas, nesto posle 11:30 casova, nedaleko od Brodogradilista, uhapsila Gorana Jankovica (37) osumnjicenog za trostruko ubistvo na Telepu. Tweet KOMENTARI 44 Novi Sad 27.05.2019. | 12:18 \u003e 16:27 Foto: 021.rs U novosadskoj policiji su za 021.rs potvrdili da je begunac uhvacen posle tri dana potrage u kojoj su ucestvovali svi sektori Ministarstva unutrasnjih poslova. Kako saznaje 021.rs, hapsenje se dogodilo nedaleko od nekadasnjeg Brodogradilista, a Ribarsko ostrvo i okolina bili su prepuni zandarmerije i policije naoruzane dugim cevima. Prema navodima svedoka, hapsenje se dogodilo u tzv \"Matijevicevoj sumi\" iza restorana \"Piknik\", a osumnjiceni je bio u jednom od camaca privezanih uz obalu. Za sada nije saopsteno gde se begunac tacno nalazio i sta je radio proteklih dana. Podsetimo, policija i zandarmerija su proteklog vikenda neprestano cesljali obalu Dunava, od Novog Sada do posle Futoga. Mesto gde je uhapsen begunac U policiji su naveli da je osumnjicenom odredjen pritvor do 48 sati, nakon cega ce uz krivicnu prijavu za tesko ubistvo biti sproveden na saslusanje u okruzno tuzilastvo. Svedok hapsenja za 021.rs navodi da je Jankovic uhapsen u crnoj jakni i crnim farmericama, nakon sto su celo pre podne pripadnici policije i zandarmerije pretrazivali sodros i Ribarsko ostrvo. \"Pripadnici MUP-a su od jutros bili na Ribarskom ostrvu i okolini. Kada smo dolazili jutros video sam i da su napravili tzv. \"levak\" kod bivseg Brodogradilista i kasarne mornarice. Videli smo ih svuda po Ribarskom ostrvu i kako setaju po sodrosu, zavirivali su u svaki zbun, kucu i dvoriste, a nama su pokazivali fotografije osumnjicenog i pitali da li smo ga videli. Negde oko 11:30 smo videli da svi trce ka jednom od sumaraka. Iz njega je izletelo desetak pripadnika zandarmerije, nosili su nekog coveka i ubacili ga u maricu. Komsija koji je bio blize je u tom mladicu prepoznao osobu sa fotografije koju su nam prethodno pokazivali\", kaze svedok hapsenja za 021.rs. Ovaj ocevidac je za Novosadski informativni portal 021 naveo i da su od policajca culi da se begunac prethodnih dana krio uz obalu Dunava u posumljenim delovima i da su ga polako uhvatili u klopku jer nije vise imao gde da se krije. Patrola zandarmerije u camcu Podsetimo da su u petak ujutro u porodicnoj kuci na Telepu pronadjena tela supruge Gorana Jankovica, Mirjane (32) i njenih roditelja Branislava (63) i Nade (57) Pajic, dok su u kuci i dalje zivi bili njegovi maloletni sinovi od 10 i tri godine. Njih je pronasao Mirjanin brat kojeg je prethodno pozvao jedan do decaka, pa su deca trenutno smestena kod ujaka. Dodajmo i da je 10. maja Mirjana prijavila supruga za nasilje u porodici, da se vratila u dom svojih roditelja sa decom i da je njemu 11. maja izrecena jednomesecna zabrana prilaska. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 44 Hronoloski Najpopularniji Anavi 28.05.2019 • 18:28 Septicka jama od pokrajine Koliko ljudi u Vojvodini i Srbiji ima zabranu prilaska svojim suprugama zbog ponovljenog porodicnog nasilja fizicki, tupim predmetom ili vatrenim (ne)registrovanim oruzjem? 7 2 +5 Nemanja 28.05.2019 • 12:57 @Sasa Neka hvala, kad budem hteo da citam dela nekadasnjih akademika koji su pod stare dane pobrljavili i poceli da mahnitahu o bogu, znaci da je vreme da me praunuci strpaju u dom. 9 8 +1 Sasa 28.05.2019 • 12:22 preljuba Neznanje je i ovde problem. Kao i svuda. covek ne zna da, osim telesne, postoji i emocionalna, intelektkualna i duhovna ljubav. citajte vladetu Jerotica. Roditelje, decu, rodbinu volis na duhovni nacin. Suprotan pol (ili isti) na telesni/fizicki nacin. Posao, profesiju, nauku, knjige, pametne ljude volis na intelektualni/umni nacin. Emocionalna ljubav je platonska ljubav - snovi, mastanja, ceznja. cesto se i profesija voli na ovaj nacin. E sad, problem je sto u braku moras biti svestan da zeni/muskarcu ne mozete pruziti sve. Otuda ide potraga na drugoj strani da se pronaze ono sto nedostaje. Otuda ovake stvari. Preventiva je u edukaciji, novi predmeti u skolama, treninjzi i sl. 5 20 -15 nadrndan 28.05.2019 • 00:41 programerka 27.05.2019 • 20:16 nadrndanima BRAVO za narodnu miliciju! Zapitajte se koliko je strasna situacija u kojoj lik poput tog kretena seta po gradu kao ranjena zver, svestan onoga sto je uradio i koliko bi bio spreman da uradi nesto jednako gnusno slucajnom prolazniku, necijem detetu ili vama svima sto vam sve smeta! I prestanite da dramoserite svi redom u ovakvim situacijama je politika totalno nebitna, ljudi su odradili svoj posao i zbog toga smo svi zajedno bezbedniji. Jos jednom, BRAVO za narodnu miliciju! Slusaj ti \"programerkokadbisegadjalitramvajima\", zapitaj se ti. Mi koji smo se zapitali i postavljamo pitanja. Sta bi bilo da \"lik poput tog kretena seta po gradu kao ranjena zver\", kao sto je i setao tri dana, pre nego sto su ga GRADJANI PRONASLI, a ne \"narodna milicija\" sa helikopterima i camcima. Ocigledno tebi nije jasno da smo mi vrlo svesni sta je mogao da uradi nekom prolazniku ili detetu a policija ga NIJE tri dana pronasla. Na kraju su ga locirali sumnjicavi gradjani i zvali policiju da dodje. Da li polako sklapas kockice u tom tvom analiicko-programerskom umu? A taj izraz \"dramoser\" se obicno koristi kada neko pokusava da preuvelica vaznost neke situacije i pravi dramu ni oko cega. Hoces da kazes da taj \"lik koji poput tog kretena seta po gradu kao ranjena zver\" tri dana ipak nije bas tako opasan i vredan paznje? Mnogo si kontradiktorna i neko bi rekao ogranicena. Da se nisi pretstavila kao programerka, rekao bi neko sa strane da si najobicnija botina 24 9 +15 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 44 Ostavi komentar"}]