[{"title":"Istraga protiv srednjoskolca u Bugarskoj zbog sumnje da je pripremao napad","url":"https://www.021.rs/story/Info/Region-i-svet/216198/Istraga-protiv-srednjoskolca-u-Bugarskoj-zbog-sumnje-da-je-pripremao-napad.html","content":"Istraga protiv srednjoskolca u Bugarskoj zbog sumnje da je pripremao napad Bugarsko tuzilastvo pokrenulo je prvi put istragu o pripremama napada bombom rucne izrade, za sta se sumnjici ucenik srednje skole, koga je Islamska drzava regrutovala preko interneta. Tweet KOMENTARI 0 Info 08.06.2019. | 17:14 Foto: ilustracija \"Nekoliko eksplozivnih naprava rucne izrade pronadjeno je u njegovoj kući, ukljucujući i tip bombe koji je koriscen u nekim napadima u SAD\", rekao je drzavni tuzilac Ivan Gecev. On je rekao da je u pitanju \"klasican slucaj radikalizacije maloletnika preko interneta\". U domu osumnjicenog pronadjena je i zastava Islamske drzave. Rec je o dobrom uceniku gimnazije u Plovdivu, za koga je tuzilac rekao da je \"vrlo inteligentno dete\". Nije saopsteno sta je trebalo da bude meta navodno pripremanog napada. Autor: Beta Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Maestro Ignac sen dobija ulicu u Velikom ritu","url":"https://www.021.rs/story/Novi-Sad/Vesti/211966/Maestro-Ignac-Sen-dobija-ulicu-u-Velikom-ritu.html","content":"Maestro Ignac sen dobija ulicu u Velikom ritu Poznati violinista Ignac sen dobice ulicu u Velikom ritu, odlucila je Komisija za nazive delova naseljenih mesta i javnih sluzbi. Tweet KOMENTARI 5 Novi Sad 09.04.2019. | 12:32 \u003e 12:47 Foto: Printscreen Inicijativu da jedna novosadska ulica dobije ime po violinisti preminulom 2017. godine potekla je od kustosa Muzeja Vojvodine i Marte Nadj. sen je dobro poznat kao dugogodisnji violinista u bendu djordja Balasevica. Sa novosadskim kantautorom saradjivao je od albuma \"Tri posleratna druga\" na kojem je odsvirao prepoznatljivi violinski uvod u pesmu \"Devojka sa cardas nogama\". Ljubitelji Balaseviceve muzike pamte ga kao clana \"Nenadjebivih\" i \"Panonske mornarice\". Osim toga, Maestro sen je bio kompozitor, primas, koncertmajstor, ali i clan Velikog narodnog orkestra Radio-televizije Vojvodine. Komisija je na danasnjoj sednici donela jos nekoliko odluka. Plato u kompleksu buduce Muzicko-baletske skole na Limanu zvace se po operskoj pevacici Melaniji Bugarinovic, prvakinji Beogradske i drzavne opere u Becu, ali i velikoj dobrotvorki. Predlog je podneo Fond za unapredjenje vokalne umetnosti mladih \"Melanije Bugarinovic i cerke Mirjane Kalinovic - Kalin\". Svoju ulicu u Velikom ritu dobice i knjizevnik i akademik SANU Miodrag Pavlovic. Pavlovic je rodjen u Novom Sadu, a skolovao se u Beogradu. Pisao je poeziju, prozu, putopise, antologije, eseje. Njegova prva knjiga poezije \"87 pesama\" predstavljala je prekretnicu u novijoj srpskoj poeziji. Dobitnik je brojnih nagrada, izmedju ostalog i \"Petrarkine nagrade\", koja mu je urucena 2012. godine. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 5 Hronoloski Najpopularniji ST-NS 10.04.2019 • 23:31 Ajde nesto dobro i od vlasti u NS. Ignac sen mi je jako prirastao srcu, i to bas po genijalnoj izvedbi s violinom u pjesmi Devojka sa cardas nogama iz sada vec davne 1989\u0027 godine. Kako vrijeme leti i kako se lijepo sjetiti tog vremena. Ignaca sena cu zauvijek pamtiti. Pozdrav s juga. 7 2 +5 Eto 10.04.2019 • 09:04 Ja se ne slazem sa ti, ali se ne pitam...Zasto Veliki rit od toliko drugih ulica? Uostalom, Veliki rit nije legalno naselje i planiran je za raseljavanje, bar se tako prica poslednjih 30 godina... 13 1 +12 N 09.04.2019 • 15:51 Postovanje maestru 35 3 +32 Marko 09.04.2019 • 15:39 Eto i jedna lepa vest! Najmanje sto mozemo da uradimo da sacuvamo uspomenu na naseg Ignjaca. Bravo za inicijatore... 31 3 +28 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 5 Ostavi komentar"},{"title":"Muskarci nestali na Dunavu kod Kamenjara","url":"https://www.021.rs/story/Novi-Sad/Hronika/211923/Muskarci-nestali-na-Dunavu-kod-Kamenjara.html","content":"Muskarci nestali na Dunavu kod Kamenjara Dva muskarca nestala su u Dunavu kod Rakovacke ade, koja se nalazi prekoputa Kamenjara. Tweet KOMENTARI 0 Novi Sad 09.04.2019. | 21:16 \u003e 07:24 Foto: 021.rs Prema nezvanicnim informacijama \"Dnevnika\", jedan od njih ima 46 godina, dok je drugi stariji. Nezgoda se dogodila u nedelju posle podne, kada su se njih dvojica vracala s Rakovacke ade u Novi Sad. Tek sto su krenuli, camac, u kome su bila i dva bicikla, prevrnuo se. Jedan covek je odmah potonuo u Dunav, dok je drugi jos izvesno vreme plivao, ali je i on ubrzo potonuo. camac je pronadjen nedaleko od mesta gde su muskarci nestali, dok se za njima traga. Na licu mesta bili su ranioci zandarmerije i forenzicari, a potraga je nastavljena. Od prijatelja stradalih \"Dnevnik\" saznaje da su oni cesto odlazili na Rakovacku adu camcem, koji je obicno sa novosadske obale Dunava bio privezan na kraju Kamenjara, odnosno u blizini \"Karin komerca\". Policija se jos nije oglasila u vezi sa ovim slucajem. Autor: Dnevnik Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"strand dobija toalete za osobe sa invaliditetom","url":"https://www.021.rs/story/Novi-Sad/Vesti/211943/Strand-dobija-toalete-za-osobe-sa-invaliditetom.html","content":"strand dobija toalete za osobe sa invaliditetom Gradsko zelenilo raspisalo je javnu nabavku za rekonstrukciju toaleta na strandu, koja ukljucuje i povecanje kapaciteta sanitarnog cvora, odnosno obezbedjivanje po jedne kabine za osobe sa invaliditetom, posebno za muskarce i zene. Tweet KOMENTARI 3 Novi Sad 09.04.2019. | 09:07 \u003e 15:29 Foto: 021.rs Projektom su obuhvacena dva objekta, toalet u blizni ulaznog platoa i toalet u blizini Mosta slobode. Predvidjeno je da se u oba toaleta ruse unutrasnji poprecni i poduzni zidovi i da se potom, umesto njih, postave aluminijumske pregrade. Sanacija obuhvata i popravke krova, zamenu stolarije, kao i postavljanje novih keramickih plocica na podove i zidove. Funkcionalno, objekti ce zadrzati isti gabarit i bice podeljeni na muske i zenske toalete. Sa spoljasnje strane pristupace se muskom i zenskom sluzbenom toaletu, kao i muskoj i zenskoj kabini za osobe sa invaliditetom. U okviru kabina za osobe sa invaliditetom nalazice se po jedan lavabo i WC solja. Inace, kako se u konkursnoj dokumentaciji navodi, dva toaleta na dva kraja stranda su redovno odrzavana, ali su pojedini elementi u jako losem stanju. Planom javnih nabavki za 2019. godinu predvidjeno je da se u svrhu rekonstrukcije toaleta na strandu ulozi 14.600.000 dinara. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 3 Hronoloski Najpopularniji Podrska 10.04.2019 • 09:46 Ocekujem farbanje neba, da nijansa bude u skladu sa standardima EU. Ne treba tender, to ce uraditi firma proverenog clana partije. Za iducu godinu, podici obavezno poreze na nekretnine, treba da bude novca u budzetu Grada, za ovakve originalne zamisli, kao i za zamenu cevi na mestima gde ove godine menjamo cevi. Dalje sta bih napisao, podleze mogucnostima loseg tumacenja citaoca, te primenjujem autocenzuru, d abudem i ja u skladu sa nijansama EU. A odnosi se na kucice i njihove potrebe na strandu. 3 1 +2 F 09.04.2019 • 19:21 Odlicna ideja! Uvedite simbolicno naplacivanje od 5 dinara. Verujem da ce se za 2 godine sakupiti dovoljno ako ne za novi remont ono bar za zamenu dotrajalog mobilijara. 7 3 +4 Vlada 09.04.2019 • 16:49 Pazi cifre...15 miliona... 110.000 eur... ju ju ju kako nas peljese 13 0 +13 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 3 Ostavi komentar"}]