[{"title":"Novosadjani uhapseni zbog dilovanja droge","url":"https://www.021.rs/story/Novi-Sad/Hronika/209732/Novosadjani-uhapseni-zbog-dilovanja-droge.html","content":"Novosadjani uhapseni zbog dilovanja droge Trojica Novosadjana uhapsena su zbog sumnje da su dilovali drogu. Tweet KOMENTARI 4 Novi Sad 09.03.2019. | 15:38 Novosadjanin I. K. (26) uhapsen je na Zlatiboru. Prilikom pregleda \"tojote\" koju je vozio I. K, pronadjene su dve torbe i dzak sa 35 paketa marihuane ukupne tezine oko 36 kilograma. Policajci u Novom Sadu uhapsili su jos dve osobe, D. K. (37) i D. V. (45), kojima je marihuana bila namenjena radi dalje prodaje. Tokom akcije policije pretresena je i kuca V. B. (25) iz Brodareva, odakle je I. K. preuzeo drogu, a policija je pronasla pistolj i 181 komad municije razlicitog kalibra. Osumnjicenima je odredjeno zadrzavanje do 48 casova, nakon cega ce biti privedeni Visem javnom tuzilastvu u Uzicu, zbog postojanja osnova sumnje da su izvrsili krivicno delo neovlascene proizvodnje i stavljanja u promet opojnih droga, naveli su u MUP-u. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 4 Hronoloski Najpopularniji Mastodont 11.03.2019 • 13:04 @Milan Beskov Legalizacija kanabisa + psihijatrijsko lecenje za sve koji bi da uvode saudijske kazne. 13 3 +10 Milan Beskov 10.03.2019 • 16:50 Hilandarska 4 Uvedite rigorozne kazne kao u Saudiji za dilere. 8 16 -8 Dejan 09.03.2019 • 20:26 Dil Nemoj da krades i dilujes u srbistanu bez znanja policije !! 43 2 +41 mizanscen 09.03.2019 • 18:58 Uhapsili su pakete droge ? 29 0 +29 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 4 Ostavi komentar"}]