[{"title":"Novosadjaninu mesec dana pritvora za pokusaj ubistva radnice KCV","url":"https://www.021.rs/story/Novi-Sad/Hronika/208033/Novosadjaninu-mesec-dana-pritvora-za-pokusaj-ubistva-radnice-KCV.html","content":"Novosadjaninu mesec dana pritvora za pokusaj ubistva radnice KCV Novosadjaninu Dusanu Murgaskom (60) nakon saslusanja odredjen je pritvor do 30 dana, zbog mogucnosti uticaja na svedoke. Tweet KOMENTARI 13 Novi Sad 13.02.2019. | 07:26 \u003e 07:27 Foto: 021.rs Murgaski, zvani Pikaso, koji je u zatvoru proveo 25 godina, uhapsen je u nedelju zbog pokusaja ubistva i nanosenja teskih telesnih povreda. On je osumnjicen da je u Centru za rehabilitaciju Klinickog centra Vojvodine, gde je primljen radi treznjenja, pokusao da ubije servirku M. c. (44) nanevsi joj nozem visestruke povrede po telu. Prema navodima Tuzilastva, Murgaski se sumnjici i da je prethodnog dana naneo teske telesne povrede Novosadjaninu M. S (88). Autor: Novosti Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 13 Hronoloski Najpopularniji MV 14.02.2019 • 13:59 Ovakav monstrum je samo za dozivotnu.On prosto ne ume da funkcionise na slobodi. 12 0 +12 S. 14.02.2019 • 10:22 Ljudi bi trebalo da znaju da pritvor od 30 dana nije kazna koju dobija za izvrseno (ne)delo vec lisavanje slobode u periodu procesuiranja. Sudjenje, osuda i kazna tek slede. 7 0 +7 nada 13.02.2019 • 15:35 sta posle a sta ce biti nakon 30 dana pritvora? 20 1 +19 interesantno 13.02.2019 • 11:12 Hipoteticka situacija: imamo besnog psa. Leka nema protiv besnila. Psa uspavamo (iz humanih razloga). A sta cemo sa besnim covekom...? Rehabilitaciju? (isto iz humanih razloga) Kaznu? (koliko puta i na koje vreme) \u0026 dokle ce drugi da ispastaju zarad predatore kome najverovatnije pomoci nema, niti ga kazne smiruju? #samokazem 77 1 +76 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 13 Ostavi komentar"},{"title":"Odlozeno sudjenje za otmicu Gorana Cvijetica na Detelinari","url":"https://www.021.rs/story/Novi-Sad/Hronika/207238/Odlozeno-sudjenje-za-otmicu-Gorana-Cvijetica-na-Detelinari.html","content":"Odlozeno sudjenje za otmicu Gorana Cvijetica na Detelinari Glavni pretres na sudjenju petorici okrivljenih zbog otmice Gorana Cvijetica (43) na Detelinari u maju prosle godine, odlozen je u Visem sudu u Novom Sadu. Tweet KOMENTARI 4 Novi Sad 01.02.2019. | 10:27 \u003e 10:34 Foto: 021.rs Kako prenosi Dnevnik, nakon sto je odbijen predlog advokata Gorana Stupara, novoangazovanog branioca jednog od optuzenih, Vladice Rakica, kako bi se pripremio za odbranu, branioci su najavili da njihovi branjenici nece iznositi odbranu. Predsednik veca, sudija Srdjan Savic je odmah potom podsetio da su okrivljeni preuzeli pozive za sudjenje jos u novembru, obrazlozio i clanovima Zakona o krivicnom postupku zasto moze da nastavi rociste, ali je usledio zahtev odbrane za izuzece predsednika veca, ali i predsednika Viseg suda, uz obrazlozenje da je na prethodnom pripremnom rocistu prvi covek Viseg suda odbio zahtev za izuzece iz postupka sudije Savica. Posle duze pauze, Apelacioni sud je dostavio obavestenje da nije u mogucnosti da istog dana odluci o predlogu odbrane. Sudjenje je pocelo s veoma jakim obezbedjenjem pripadnika zandarmerije u punoj opremi, s fantomkama na licu i dugim cevima u rukama, pripadnika Sudske straze i operativaca u civilu. U pratnji nekoliko zatvorskih strazara, priveden je iz zatvora i osteceni Cvijetic, koji tamo boravi zbog kazne od 18 godina robije izrecene u novembru. Osim pomenutog Vladice Rakica, na optuzenicku klupu su seli i optuzeni za otmicu u saizvrsilastvu Goran Kovacevic i Dalibor Bogdanovic, kao i Nenad Stevic i Bozidar Bosnic, koji se terete i za ometanje sluzbenog lica u obavljanju duznosti. Oni se brane sa slobode. Optuznica je podignuta zbog sumnje da su okrivljeni 22. maja pretprosle godine oko 18:30 sati, na uglu ulica Kornelija Stankovica i Janka cmelika, na parkingu, uz upotrebu sile i pretnju ubistvom, odveli i zadrzali Cvijetica u nameri da ga prinude da \"nesto ucini\". Glavni pretres ce se nastaviti po ranije zakazanim terminima, a prvi je 26. februara. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 4 Hronoloski Najpopularniji PIXY 08.02.2019 • 07:46 TZV. DUDIJE Posto vidim da ovi sto daju komentare znaju sve i ko je kriv i ko je posten,i ko treba koliko robije dobiti,postavite ih za sudije,pa da vidim da li ce se ovako sepuriti pod izmisljenim imenima 1 1 0 Tarzan 01.02.2019 • 17:03 Mito Hoce izuzece sudije.... Dobili su casnog i postenog sudiju na kojeg ne moze niko da utice ni novac ne pomaze....treba im dati 100 godina robije da pidele... Policajci od ranije poznati zbog vrsenja krivicnih dela....imali zakina za njih 11 1 +10 milr 01.02.2019 • 12:08 Oni se brane sa slobode....dovoljno....ove sudije kao da zive na Marsu a ne medju narodom...dovoljno je samo slike im objaviti i u svakoj normalnoj drzavi nebi videli dana na slobodi....drzava ima mehanizme da skloni ovakve,ali su im sad itekako potrebni...da ne kazem da su im oslonac 15 2 +13 c 01.02.2019 • 11:54 Zasto sada i ti jajari napredni ne idu zajedno u zatvor zbog otmice????Zar ne treba sve krimose u zatvor???Sada se seckaju i sepure po gradu dok neko opet ne daj boze ne zagine.... 22 1 +21 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 4 Ostavi komentar"},{"title":"Maloletnik krao poklopce za sahtove","url":"https://www.021.rs/story/Novi-Sad/Hronika/207146/Maloletnik-krao-poklopce-za-sahtove.html","content":"Maloletnik krao poklopce za sahtove Sedamnaestogodisnjak iz Novog Sada uhapsen je zbog sumnje da je krao poklopce za sahtove na Klisi i Slanoj bari. Tweet KOMENTARI 1 Novi Sad 30.01.2019. | 20:34 \u003e 20:54 Foto: 021.rs Policija je rasvetlila ove kradje i pronasla osam ukradenih poklopaca. Protiv maloletnika je podneta krivicna prijava zbog sumnje da je pocinio vise kradja. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 1 Hronoloski Najpopularniji DjakoN 31.01.2019 • 06:13 Tuga.... Odmah zapleniti imovinu njegovim roditeljima! 16 1 +15 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 1 Ostavi komentar"},{"title":"Dvoje povredjenih u udesima u Novom Sadu i Veterniku","url":"https://www.021.rs/story/Novi-Sad/Hronika/207635/Dvoje-povredjenih-u-udesima-u-Novom-Sadu-i-Veterniku.html","content":"Dvoje povredjenih u udesima u Novom Sadu i Veterniku Dvoje ljudi povredjeno je u udesima u Novom Sadu i okolini tokom proteklog dana. Tweet KOMENTARI 0 Novi Sad 07.02.2019. | 07:24 \u003e 07:44 Foto: 021.rs Kako za 021 navodi portparolka Hitne pomoci dr Ivana Ramovic, 32-ogodisnja zena povredjena je u saobracajnoj nezgodi koja se oko 8 casova dogodila na uglu Bulevara vojvode Stepe i Bulevara Slobodana Jovanovica. Putnica je zadobila kontuzione povrede grudnog kosa i sake, a zbrinuta je na licu mesta i prevezena u Urgentni centar. Nesto kasnije, oko 11:30 casova, 61-ogodisnji pesak povredjen je u udesu kod kruznog toka na Novosadskom putu, u Veterniku. Muskarac je zadobio prelom potkolenice, a takodje je zbrinut i prevezen u Urgentni centar. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"cetvoro povredjeno u udesima u Rumenackoj i Sremskoj Kamenici","url":"https://www.021.rs/story/Novi-Sad/Hronika/207891/Cetvoro-povredjeno-u-udesima-u-Rumenackoj-i-Sremskoj-Kamenici.html","content":"cetvoro povredjeno u udesima u Rumenackoj i Sremskoj Kamenici cetiri osobe povredjene su u dva udesa tokom jucerasnjeg dana na ulicama Novog Sada i prigradskih mesta. Tweet KOMENTARI 0 Novi Sad 11.02.2019. | 07:19 \u003e 07:46 Foto: 021.rs Kako za 021 navodi portparolka Hitne pomoci dr Ivana Ramovic, 37-ogodisnji biciklista oboren je u udesu koji se nesto posle 11 casova dogodio u Karadjordjevoj ulici u Sremskoj Kamenici. Zadobio je kontuzione povrede glave, a lekarska ekipa ga je zbrinula i prevezla u Urgentni centar. Do sudara dva vozila doslo je oko 11:30 casova u Rumenackoj ulici, kod Merkura. Tridesetosmogodisnji muskarac zadobio je kontuzione povrede grudnog kosa, a 29-ogodisnji putnik povrede glave. Obojica su zbrinuti i prevezeni u Urgentni centar. U istoj nezgodi, putnica (26) je zadobila kontuzione povrede glave i nosa, te je isto prevezena u Urgentni centar, dodaje dr Ramovic za nas portal. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"FOTO: Kolima uleteo u menjacnicu na Bulevaru vojvode Stepe i odneo sef","url":"https://www.021.rs/story/Novi-Sad/Hronika/207527/FOTO-Kolima-uleteo-u-menjacnicu-na-Bulevaru-vojvode-Stepe-i-odneo-sef.html","content":"FOTO: Kolima uleteo u menjacnicu na Bulevaru vojvode Stepe i odneo sef Za sada nepoznati pocinilac jutros je, oko 3:30 casova, automobilom udario i razbio izlog menjacnice u okviru marketa Roda na Bulevaru vojvode Stepe i potom ukrao sef u kome se, kako nezvanicno saznajemo, nalazilo oko 80.000 dinara. Tweet KOMENTARI 24 Novi Sad 05.02.2019. | 13:42 \u003e 13:46 Foto: 021.rs Menjacnica je u to vreme bila zatvorena, tako da niko nije povredjen. Kako je za 021 potvrdila radnica koja se danas u poslepodnevnim casovima zatekla tamo, muskarac je pobegao sa lica mesta i, navodno, sef je ukrao tako sto ga je zakacio za automobil i izvukao iz lokala. Policija je obavila uvidjaj, a radnici trenutno ciste razbijeno staklo ispred lokala. Na marketu i u okolini postoje nadzorne kamere, sto bi moglo da pomogne u otkrivanju pocinioca. Policija se za sada nije oglasavala u vezi sa ovom pljackom. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 24 Hronoloski Najpopularniji B 08.02.2019 • 11:46 ministarka sa roze slemom svaki dan napravi 1000 puta vecu stetu, pa nikom nista. Ovaj ce nam postati ministar ako ga nadju. 5 0 +5 Станко 08.02.2019 • 11:00 @Giga Moravac. Нисам из Напредњачке групације, али теби су они криви и што тренутно није Јул да идеш на море. 4 1 +3 Giga Moravac 06.02.2019 • 16:43 Nisam robot Ovo je naprednjacki performans na delu. Vrlo neinteligentno i na silu. 20 4 +16 Olivera 06.02.2019 • 05:29 Pink Panter Covek se nagledao intervjua sa doticnom gospojom na yt pa resio da oproba srecu. U njinom svetu taj koji ulece prvi i razbija se zove akter. Razlika je u tome sto su oni na taj nacin plackali draguljarnice i zlatare a ovaj Pisonja ili Zuga odneo sef iz menjacnice, koji verovatno jos pokusava da otvori. 21 0 +21 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 24 Ostavi komentar"},{"title":"Udario zenu autom u Kacu i pobegao","url":"https://www.021.rs/story/Novi-Sad/Hronika/207277/Udario-zenu-autom-u-Kacu-i-pobegao.html","content":"Udario zenu autom u Kacu i pobegao Novosadska policija podnece krivicnu prijavu protiv tridesetsedmogodisnjaka sa podrucja grada, zbog sumnje na dva krivicna dela. Tweet KOMENTARI 0 Novi Sad 01.02.2019. | 20:05 \u003e 21:17 Foto: 021.rs Sumnja se da je, u Kacu, na pesackom prelazu, autom udario mestanku koja je zadobila teske telesne povrede, a da se nije zaustavio i pruzio joj pomoc, vec napustio lice mesta. Operativnim radom, vozac je identifikovan i protiv njega ce biti podneta krivicna prijava, u redovnom postupku. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Auto udario u banderu na Novom naselju, vozac tesko povredjen","url":"https://www.021.rs/story/Novi-Sad/Hronika/207325/Auto-udario-u-banderu-na-Novom-naselju-vozac-tesko-povredjen.html","content":"Auto udario u banderu na Novom naselju, vozac tesko povredjen sezdesettrogodisnji muskarac tesko je povredjen danas oko 18 sati u Ulici Radomira Rase Radujkova na Novom naselju. Tweet KOMENTARI 0 Novi Sad 02.02.2019. | 20:16 \u003e 20:19 Foto: 021.rs On je zadobio povrede u vidu politrauma i prevezen je bez svesti u KCV na odeljenje reanimacije. Nezvanicno je do nezgode doslo kada je vozac crvenog BMW-a izgubio kontrolu i udario u stub rasvete. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Troje povredjenih u udesima u Novom Sadu","url":"https://www.021.rs/story/Novi-Sad/Hronika/207697/Troje-povredjenih-u-udesima-u-Novom-Sadu.html","content":"Troje povredjenih u udesima u Novom Sadu Tri osobe lakse su povredjene u dva udesa koja su se juce dogodila u Novom Sadu. Tweet KOMENTARI 0 Novi Sad 08.02.2019. | 08:07 \u003e 08:07 Foto: 021.rs Dva mladica povredjena su u nezgodi koja se dogodila na putu Rumenka-Kisac, oko 11 casova, kada su se sudarila dva vozila. Mladici starosti 29 i 27 godina zadobili su naizgled lakse telesne povrede i prevezeni su u Urgentni centar, kaze za 021.rs portparolka Hitne pomoci doktorka Ivana Ramovic. Jos jedna nezgoda dogodila se oko 12 sati na Temerinskom mostu. cetrdesetdevetogodisnja zena zadobila je naizgled laku telesnu povredu slabine. Nakon ukazane prve pomoci prevezena je u Urgentni centar na dalje zbrinjavanje. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"zena pesak povredjena u Kacu","url":"https://www.021.rs/story/Novi-Sad/Hronika/207168/Zena-pesak-povredjena-u-Kacu.html","content":"zena pesak povredjena u Kacu Pedesetsedmogodisnja zena povredjena je u saobracajnoj nezgodi koja se desila jutros oko 5:30 casova u Kacu. Tweet KOMENTARI 3 Novi Sad 31.01.2019. | 07:26 \u003e 07:32 Foto: 021.rs Kako za 021 kaze portparolka Hitne pomoci Ivana Ramovic, ona je zadobila tezu povredu noge. \"Ona je kao pesak, zadobila frakturu desne potkolenice. Zbrinuta je na licu mesta i prevezena na hirurgiju Urgentnog centra.\" Nezgoda se dogodila u Svetosavskoj ulici. Tacne okolnosti udesa nisu poznate. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 3 Hronoloski Najpopularniji Jordi 31.01.2019 • 21:57 Nova jezicka pravila A zena vestak po novom? 2 1 +1 LimanacNS 31.01.2019 • 11:26 Rodna ravnopravnost Uh, kakav novinarski propust, u danasnje vreme napisati zena pesak je tako out. Verovatno bi joj bilo lakse da je zvanicno napisano \"pesakinja\". Samo me zanima kako li je politicki korektno nazvati vojnika - zenskog roda? 3 1 +2 Portparol 31.01.2019 • 08:13 Hmmm... Pesakinja? Pesacica? Naravno, brz oporavak. 8 2 +6 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 3 Ostavi komentar"},{"title":"Dva udesa u Novom Sadu, povredjeni pesak i biciklista","url":"https://www.021.rs/story/Novi-Sad/Hronika/207955/Dva-udesa-u-Novom-Sadu-povredjeni-pesak-i-biciklista.html","content":"Dva udesa u Novom Sadu, povredjeni pesak i biciklista U dve saobracajne nezgode koje su se prethodnog dana dogodile u Novom Sadu, povredjeni su biciklista i pesak. Tweet KOMENTARI 0 Novi Sad 12.02.2019. | 07:40 \u003e 07:58 Foto: 021.rs Kako kaze portparolka Hitne pomoci, Ivana Ramovic, oboje su zadobili lakse povrede. Biciklista je povredjen oko 8 sati, na uglu Bulevara Jase Tomica i Ulice Jovana Hranilovica. covek star 46 godina zadobio je kontuzione povrede lakta i kolena. Oko podneva, u cirpanovoj, ispred broja 11, povredjena je 58-ogodisnja zena koja je isla peske, a zadobila je kontuzione povrede kolena. Prema recima doktorke Ramovic, oboje su zbrinuti i prevezeni u Urgentni centar. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Drzavljanin Francuske uhapsen zbog pljacke banke u Novom Sadu","url":"https://www.021.rs/story/Novi-Sad/Hronika/207636/Drzavljanin-Francuske-uhapsen-zbog-pljacke-banke-u-Novom-Sadu.html","content":"Drzavljanin Francuske uhapsen zbog pljacke banke u Novom Sadu Francuski drzavljanin D. D. (36) uhapsen je u Batajnici, nakon sto je opljackao banku u Novom Sadu uz upotrebu suzavca i iz nje odneo oko 200.000 dinara. Tweet KOMENTARI 14 Novi Sad 07.02.2019. | 07:41 \u003e 07:50 Foto: 021 Naime, u ponedeljak u 16:40 casova napadac sa kapom na glavi usao je u jednu banku u Novom Sadu, u kojoj je u tom trenutku bilo i nekoliko radnika i nekoliko stranaka. Kako pise \"Blic\", on je odmah pri ulasku aktivirao suzavac i, prema recima ocevica koji je zeleo da ostane anoniman, na taj nacin uspeo da onesposobi menadzera banke koji mu se prvi nasao na putu. On je zatim krenuo ka blagajni. \"Ostali zaposleni i stranke su legli na pod. Lopov je preskocio salter i uzeo pare koje su se nalazile u blagajni\", kaze ocevidac. Prema njegovim recima, jedna blagajnica je aktivirala alarm u banci. \"Ona je cak i napadacu uspela da skine kapu\", dodaje sagovornik lista. Pljacka je prijavljena policiji, koja je dosla na lice mesta i preuzela video-snimke nadzornih kamera iz banke. Zbog sumnje da je opljackao banku uz upotrebu suzavca i fizicke sile novosadska policija tragala je za francuskim drzavljaninom D. D, u saradnji sa kolegama iz Beograda. Ustanovljeno je da se on odmah nakon pljacke iz Novog Sada uputio za Beograd autobusom. Beogradska policija pratila je kretanje autobusa i u Batajnici ga zaustavila. Osumnjiceni je uhapsen u autobusu, a prilikom pretresa policija je kod njega pronasla novac. Kod njega je pronadjeno oko 200.000 dinara za koje se sumnja da je ukrao iz novosadske banke. Podsetimo da se iste veceri, oko 3:30 casova posle ponoci, na Novom naselju dogodila pljacka menjacnice. Nepoznati pocinilac kolima je uleteo u menjacnicu koja se nalazi u okviru robne kuce na Bulevaru vojvode Stepe, i kako je ranije za 021 receno, automobilom odvukao sef sa oko 80.000 dinara. Dodajmo da je u noci izmedju utorka i srede opljackan i market \"Maksi\" u okviru Park sitija na Limanu III. Prema nezvanicnim informacijama, vise mladica je kamenicama razvalilo automatska vrata zadnjeg ulaza u prodavnicu, i iz nje su ukrali cigarete i drugu robu. Policija se jos nije oglasila u vezi sa ovim slucajevima. Autor: Blic, 021 Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 14 Hronoloski Najpopularniji Djurica 07.02.2019 • 22:58 Pljacka Banke Halo Bing kako brat? Opet u zatvoru zbog nekoliko hiljada dinara? Prvobitni plan je bio da pobegne vozom ali mu nisu rekli da vishe nema voza do Beograda, pa je morao da improvizuje. Na to su ga uhvatili, tako da i od obustave saobracaja ima vajde. 3 0 +3 @Nenad 07.02.2019 • 13:46 Kako izgleda kasa prosecne kladionice, jel bude milion dinara? WOW koje pare, ko u prosecnoj trafici u Becu... 3 3 0 Unutrasnje info 07.02.2019 • 12:29 @Nenad SNS? - Ne zaposljavaju vas. - Ne omogucavaju vam da zaradite, sve je za stare clanove. - Ne daju vam ni stipendije. - Ne omogucavaju pomoc socijalno ugrozenim. - Imaju 2 milijarde na racunu, rezervisane za TV spotove i manipulaciju glasackim telom. - I sto se onda trudis? p.s. Govorim o javnom novcu, ne o skrivenim tokovima i kriminalu. 15 0 +15 Nemanja 07.02.2019 • 11:53 mozda je francuski drzavljanin a nase gore list ? 23 0 +23 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 14 Ostavi komentar"},{"title":"Nozem napao radnicu Klinickog centra Vojvodine","url":"https://www.021.rs/story/Novi-Sad/Hronika/207882/Nozem-napao-radnicu-Klinickog-centra-Vojvodine.html","content":"Nozem napao radnicu Klinickog centra Vojvodine Radnica Centra za rehabilitaciju Klinickog centra Vojvodine M. c. (44) povredjena je nakon sto ju je D. M. (60) nozem napao u toj ustanovi danas popodne. Tweet KOMENTARI 35 Novi Sad 10.02.2019. | 20:03 \u003e 20:37 Foto: 021.rs Kako 021.rs saznaje u Klinickom centru Vojvodine, ona je zadobila visestruke povrede po telu. \"Ona je povredjena danas na svom radnom mestu na Klinici za medicinsku rehabilitaciju. M. c. je zadobila visestruke povrede po telu. Posle hirurske obrade rana i konsultativnog pregleda psihijatra zbog psihickih trauma koje je zadobila prilikom napada, pustena je na kucno lecenje\", kaze za nas portal Sinisa Knezevic iz Klinickog centra Vojvodine. Novosadska policija je uhapsila brzo napadaca, zbog sumnje na ubistvo u pokusaju. Osumnjicenom je odredjeno zadrzavanje do 48 sati, po odobrenju javnog tuzioca, kome ce, uz krivicnu prijavu, biti doveden na saslusanje. Nezvanicno, u pitanju je visestruki silovatelj, koji je od 30. novembra na slobodi. Osnivac Fondacije \"Tijana Juric\" Igor Juric objavio je na drustvenim mrezama da je upozoravao javnost na ovaj slucaj. \"Danas se, nazalost, obistinilo ono sto sam najavio. Dusan Murgaski “Pikaso” je napao zenu nozem u urgentnom centru u Novom Sadu i povredio je\", napisao je Juric na svom Tviter profilu. Prema tim informacijama, njemu su dokazana tri silovanja, medju kojima i devojcice od 14 godina. Secate li se ovog tvita ? Danas se na zalost obistinilo ono sto sam najavio. Dusan Murgaski “Pikaso” je napao zenu nozem u urgentnom centru u Novom Sadu i povredio je. Zgrozen sam cinjenicom da ovim monstrumima , mi kao drustvo dajemo ovakve prilike. pic.twitter.com/WpgHMbRQyx — Igor Juric (@lojzija) February 10, 2019 Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 35 Hronoloski Najpopularniji vslv 13.02.2019 • 10:22 @zdravstveni radnik Pa ja kao redovno prijavljen na ceo iznos plate debelo i placam svaku uslugu, pa se Vase kolege svejedno odnose prema meni kao da sam i bahat i bezobrazan i lud istovremeno. Sram Vas bilo \"etike\", dobro ste je i stavili pod navodnike... 6 0 +6 Zdravstveni radnik 12.02.2019 • 23:08 Ko ce nas zastiti? Nad zdravstvenim radnicima generalno izivljava se ko kako stigne... A mi sve to trpimo zbog \"etike\"... Od bahatih, preko bezobraznih do ludih... I tako svaki dan... I treba debelo da se placa, svaka usluga u zdravstvu, pa da vidimo ko ce se usuditi popreko da pogleda lekara, farmaceuta, a ne da vitlaju nozem... 1 9 -8 Tatjana 12.02.2019 • 16:29 Da li pri pustanju na slobodu postoji procena strucnjaka o psihickom i mentalnom sklopu? Da li mu je potreban nadzor zboz opasnosti da ne ponovi krivicno delo, ili da se ceo NS upozori da ga se pricuva? sta se ceka, da ponovi krivicno delo, neko nevin strada? zalosno je sto struka zataji u mnogim slucajevima u nasem drustvu, pa nas ugrozavaju od politicara, preko pedofila, silovatelja... 8 0 +8 Pravda 12.02.2019 • 00:40 Lupetate Obezbedjenje je ukinuto po klinikama i to je velika greska. Ali neko ovde kaze, sto nisu u ludnicai, u NS nema ludnice vec psih. klinike, a specijalne bolnice su u Vrscu, Padinskoj Skeli itd. A, ovom je jedino mesto u zatvoru. Ne znaci da je lud ako je napao nekog nozem. A, zdravstveno radnici nemaju status sluzbenog lica, tako da nemaju pravo nikog da pretresaju , jos manje da se fizicki obracunaju jer mogu zbog toga da krivicno odgovaraju, sto nije prvi put da posle ni krivi ni duzni potucaju po sudovima. Imate iskrivljenu sliku, vecina zr radi svoj posao krajnje profesionalno, i strasno je kad neko likuje sto se ova nesreca dogodila, ali to samo govori o nama. Vratiti pod hitno obezbedjenje u KCV, to je jedino resenje. Brz oporavak radnici, i brz odlazak u zatvor do kraja zivota. 27 1 +26 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 35 Ostavi komentar"},{"title":"FOTO: Uhapsen zbog 33 kilograma marihuane u podrumu","url":"https://www.021.rs/story/Novi-Sad/Hronika/207317/FOTO-Uhapsen-zbog-33-kilograma-marihuane-u-podrumu.html","content":"FOTO: Uhapsen zbog 33 kilograma marihuane u podrumu Policija u Novom Sadu zaplenila je oko 33 kilograma marihuane i uhapsila N. B. (29), zbog sumnje na proizvodnju i stavljanje u promet opojnih droga. Tweet KOMENTARI 3 Novi Sad 02.02.2019. | 17:27 U podrumu koji koristi osumnjiceni, policija je pronasla trideset jedan paket sa 32,9 kilograma marihuane i digitalnu vagu za precizno merenje. Osumnjicenom je odredjeno zadrzavanje do 48 sati i on ce, uz krivicnu prijavu, biti priveden nadleznom tuzilastvu. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 3 Hronoloski Najpopularniji sale 04.02.2019 • 08:15 Rodiloooo!! 1 0 +1 Shorty 03.02.2019 • 03:56 31 paket, 32,9 kg! Steta, konacno jedan posten! :) 29 2 +27 Injajder 02.02.2019 • 22:26 Policija Nije ti veliki problem policija preuzima nazad vraca na ulicu i uzima novac 27 2 +25 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 3 Ostavi komentar"},{"title":"Pozovite policiju ako vas je prevario ovaj covek","url":"https://www.021.rs/story/Novi-Sad/Hronika/207145/Pozovite-policiju-ako-vas-je-prevario-ovaj-covek.html","content":"Pozovite policiju ako vas je prevario ovaj covek Z. J. (38) iz Temerina uhapsen je zbog sumnje da je varao gradjane obecavajuci im posao ukoliko mu prethodno daju novac. Tweet KOMENTARI 8 Novi Sad 30.01.2019. | 15:39 \u003e 15:41 On se tereti da je putem interneta dao oglas za posao u jednom taksi udruzenju. Od gradjana je uzimao po 8.000 dinara, kako bi ih navodno zaposlio i izdao im sertifikat. Protiv njega ce biti podneta krivicna prijava zbog sumnje da je pocinio vise prevara. Policija sumnja da postoji jos gradjana koji su bili zrtve ovakve prevare, a da to nisu prijavili, pa ih poziva da, ukoliko prepoznaju osumnjicenog, pozovu broj telefona: 021/ 512 - 226. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 8 Hronoloski Najpopularniji Prvopametni 01.02.2019 • 17:56 nista novo Ugledao se na trenutni rezim. Obecava funkciju posao uzme pare i posle juri ti predsednika za svoje pare! 14 0 +14 vladimir 30.01.2019 • 22:27 @babosaurs Druze bar 60% taksista je obrazovanije od tebe. I bar 90% njih vise doprinosi ovom drustvu od tebe., jer za razliku od tebe ti ljudi su sami svoje gazde koji placaju dolrinose i poreze. A tvoj intelekt si pokazao generalizacijom par hiljada ljudi koji posteno zaradjuju svoj novac 36 20 +16 Paki 30.01.2019 • 22:07 Prevara sitne su to pare ko jos daje pare unapred.Vatajte vi ove sto na krupno rade. 51 4 +47 Иван Грозни 30.01.2019 • 20:48 Има један што је рекао да живимо у златном добу. 88 4 +84 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 8 Ostavi komentar"},{"title":"Pocelo sudjenje KCV-a i novosadskog penzionera koji je proglasen mrtvim","url":"https://www.021.rs/story/Novi-Sad/Hronika/207825/Pocelo-sudjenje-KCV-a-i-novosadskog-penzionera-koji-je-proglasen-mrtvim.html","content":"Pocelo sudjenje KCV-a i novosadskog penzionera koji je proglasen mrtvim Novosadjanin djordje Milosevic tuzio je Klinicki centar Vojvodine zbog toga sto je ta zdravstvena ustanova izdala potvrdu da je mrtav, a tim povodom u petak je u novosadskom Osnovnom sudu pocelo sudjenje. Tweet KOMENTARI 11 Novi Sad 10.02.2019. | 09:24 \u003e 09:27 Foto: 021 \"I danas se osecam lose zbog toga sto me je Klinicki centar Vojvodine 19. januara 2018. godine proglasio mrtvim. Tri meseca mi je bilo potrebno da dokazem da sam ziv. Ostao sam bez svih licnih dokumenata, nisam mogao kod lekara po lekove da odem, a racun u banci mi je bio blokiran, a srcani sam bolesnik sa tri bajpasa, i imam dijabetes\", rekao je Milosevic na pocetku sudjenja, a prenose \"Novosti\". Penzioner djordje Milosevic je tuzio KCV jer smatra da su mu tom administrativnom greskom povredili ugled i cast. \"Ni do danas nije odgonetnuto ko je taj covek koji je preminuo, a mene su proglasili mrtvim. U osamdesetoj godini su mi rekli da ne postojim. Bio sam u soku, nisam mogao da verujem sta mi se desava. U maticarskoj sluzbi sam dobio i izvod iz maticne knjige umrlih\", kaze Milosevic, pitajuci ko je mogao na njegovo ime da bude sahranjen. Objasnjavajuci kako je saznao da se vise ne vodi kao ziv, Milosevic je rekao da je sve \"isplivalo\" kada je zeleo da registruje automobil i za taj posao angazovao agenciju. U maticarskoj sluzbi je saznao da je u knjigu umrlih upisan na osnovu potvrde o smrti iz KCV. Prema Milosevicevim recima, posle objavljivanja u medijima da je proglasen mrtvim, zvali su ga iz KCV. \"Muski glas mi je preko telefona rekao da je greska kod njih i pozvao me da dodjem u KCV da primim njihovo izvinjenje\", Mene interesuje koji je lekar potpisao da sam ja umro\", kazao je Milosevic. Vlasnik angazovane agencije za registraciju vozila Nebojsa djuric, u svom svedocenju je potvrdio Milosevicu pricu, navodeci da se i on sam nasao u cudu, kada mu je po povratku iz policije, advokat koji za njegovu firmu obavlja registraciju vozila, saopstio da je klijent mrtav. \"Svasta mi je u tom momentu proslo kroz glavu, jer sam i ja kao zastupnik firme bio doveden u nezgodnu situaciju. Pozvao sam Milosevica sutradan u kancelariju i saopstio koji je problem. covek se nasao u cudu, menjao je boju u licu, bio je crven, pa beo, poceo je da drhti, bio je usplahiren, pitajuci se kako je to moguce\", kazao je djuric. Prema recima zastupnika KCV, potvrda o smrti djordja Milosevica je izdata na osnovu informacije iz Centra za socijalni rad. Povodom ovog slucaja, KCV je posle objavljivanja u medijima slucaja novosadskog penzionera saopstio da je u januaru te godine u toj zdravstvenoj ustanovi hospitalizovan pacijent istog pola, imena i prezimena, a bez dokumenata na osnovu kojih bi se utvrdio njegov identitet. Od nadleznih organa su, kako su izjavili, dobili podatke da je rec o djordju Milosevicu sa identifikacionim podacima o toj osobi (JMBG i adresa stanovanja). Autor: Novosti Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 11 Hronoloski Najpopularniji marko 12.02.2019 • 09:55 Izdajnici Sto se jedis cica u birackom spisku ces jos dugoo glasati dok hitler ne padne 15 0 +15 zla nedodjija 10.02.2019 • 13:08 nista cudno za nedodjiju u kojoj bi covek i rodjenu mamu prevario za koji dinar . 37 2 +35 banditizam 10.02.2019 • 12:58 Puna podrska penzioneru .Ako treba idite i do Strazbura . Ovakvih bandita nema na kugli zemaljskoj . 50 1 +49 Koriolan 10.02.2019 • 12:16 Apsolutni nemar Apsolutni nemar ili cemu sluzi Centar za socijalni rad! djordje Milosevic, covek bez dokumenata i identiteta, pretpostavljam u nadleznosti Centra za socijalni rad i njegov vrsnjak djordje Milosevic, covek sa dokumentima. Nemoguca je verovatnoca da su oba djordja M. u isto vreme leceni na istoj klinici, i to od iste bolesti. djordje M. sa dokumentima sigurno je u bolnickom dosijeu imao upisano ime osobe (rodbina, prihatelji) koje osoblje klinike treba da kontaktira u vanrednim okolnostima. Samo je Centar zabrljao, ali to je za njih prirodno stanje. 60 0 +60 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 11 Ostavi komentar"},{"title":"FOTO: Mladic povredjen u centru Novog Sada","url":"https://www.021.rs/story/Novi-Sad/Hronika/207310/FOTO-Mladic-povredjen-u-centru-Novog-Sada.html","content":"FOTO: Mladic povredjen u centru Novog Sada Osamnaestogodisnji mladic povredjen je prosle noci u centru grada. Tweet KOMENTARI 4 Novi Sad 02.02.2019. | 15:54 \u003e 12:50 Foto: 021.rs Hitna pomoc intervenisala je oko 1:30h na Trgu slobode. Mladic je zadobio posekotine po licu i saci, kaze za 021 portparolka Hitne pomoci dr Ivana Ramovic. Prema njenim recima, on je zbrinut i prevezen u Urgentni centar. Prema nezvanicnim informacijama, 18-ogodisnjak je proleteo kroz staklo izloga u centru. Kako je do nezgode doslo, za sada nije poznato. Na licu mesta vidljivi su tragovi krvi. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 4 Hronoloski Najpopularniji Ana 03.02.2019 • 04:19 Pacijent Svaka cast doktoru koji je radio u UC videla sam da je za 20 minuta usio rane i tetive majstor 65 0 +65 Joks 02.02.2019 • 18:32 Neko mu sipao alkohol u pivo! 66 8 +58 Veki 02.02.2019 • 18:13 Nije poznato kako je doslo do nezgode? Pa vidite da je leteo... ha ha kroz izlog! 41 18 +23 samo gledam 02.02.2019 • 17:09 KANALIZACIJA ... pise na metalnom poklopcu 45 14 +31 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 4 Ostavi komentar"},{"title":"zena povredjena pri ulasku u autobus na Limanu","url":"https://www.021.rs/story/Novi-Sad/Hronika/207309/Zena-povredjena-pri-ulasku-u-autobus-na-Limanu.html","content":"zena povredjena pri ulasku u autobus na Limanu Starija zena povredjena je danas prepodne pri ulasku u gradski autobus na Limanu. Tweet KOMENTARI 8 Novi Sad 02.02.2019. | 14:57 \u003e 15:18 Foto: 021 (ilustracija) Nezgoda se dogodila oko 11 casova, kod Limanske pijace. Kako je za 021 rekla portparolka Hitne pomoci, dr Ivana Ramovic, 76-ogodisnja zena je najverovatnije zadobila prelome obe potkolenice. Ona je u svesnom stanju prevezena u Urgentni centar. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 8 Hronoloski Najpopularniji istina 04.02.2019 • 17:02 genocid Vozaci su totalni kriminalci i to oni ljigavi kukavicki...vidjeno je uklestanje ruke stare slabe babe, uklestanje zene trudnice, sa oboje vrata po sredini tela, pred njenim malim detetom koje je izaslo iz autobusa, dodavanje gasa posle semafora kod potkovice i jurisanje(pizdek od25 do 30 godina) na stariju i mladju zenu jos pre 4 godine, ne otvaranje vrata jedno 20-30 puta za par meseci mladjima i starijima, menjanje rute autobusa u kasnijim satima posle 10-11 uvece i ostavljanje putnika na cedilu u pustari sa zlocudnim mladjim ljudima koji nece da odgovore prosto pitanje namerno sa osmehom i jos odgovaraju nesto drugo(bolesno ponasanje), u ponedeljak ujutro u samom centru malo posle Limana 1 ne otvaranje poslednjih vrata iako je putnik ustao stanicu ranije i cekao ispred vrata, deblji striji vozac sa naocarima za sunce pre oko pola godine koci naglo sa autobusom blizu pesaka koji prelazi pesacki na zelenom svetlu i skoro ga udario i smeje se pesaku ...trebate zivotinje od vozaca u kavez staviti u centar grada i napisati zasto je to uradjeno pa neka narod onda ih gadja jajima, paradajizima, ismeva ili radi sta hoce... 20 5 +15 Alexa 03.02.2019 • 17:51 Javasluk- bivsi radnik Nikada gore stanje, vozila se uopste neodrzavaju. Vodi se samo racuna da funkcionisu nabavke. Svaki dan fali po 20-30 autobusa, a direktorica i direktori piju kafice. 34 2 +32 Na Drini cuprija 03.02.2019 • 16:04 Zavera GSP se unistava vec nekoliko godina u nazad, sve to radi vlast, svesno i organizovano. Stranacko zaposljavanje, namesteni tenderi, rasipanje pri nabavkama,... Nesto nam se sprema! 31 1 +30 Caca 03.02.2019 • 08:58 Vozaci uglavnom voze kao manijaci. Nagla kocenja, ne staju na svaku stanicu, zatvore vrata pre nego sto svi izadju itd. Svakih malo pridrzavam neke bake i deke da ne padnu. Omladina sedi na mestima za invalide i trudnice. Ceste su i situacije da je bus krcat a npr. 5 sedecih mesta prazno. To je sve odraz naseg mentaliteta i kulture. Gospodji zelim brz oporavak. 40 8 +32 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 8 Ostavi komentar"},{"title":"FOTO: Novosadjanin uhapsen zbog puskomitraljeza, bombi, mina, eksploziva...","url":"https://www.021.rs/story/Novi-Sad/Hronika/207191/FOTO-Novosadjanin-uhapsen-zbog-puskomitraljeza-bombi-mina-eksploziva.html","content":"FOTO: Novosadjanin uhapsen zbog puskomitraljeza, bombi, mina, eksploziva... Novosadska policija uhapsila je N.T. (44) zbog nedozvoljene proizvodnje, drzanja, nosenja i prometa oruzja i eksplozivnih materija. Tweet KOMENTARI 6 Novi Sad 31.01.2019. | 11:41 \u003e 14:53 Pretresom njegovog stana, policija je pronasla puskomitraljez, pet tromblonskih mina, pet rucnih bombi, pola kilograma plasticnog eksploziva, 186 metaka razlicitog kalibra i vise delova za pusku. N. T. je odredjeno zadrzavanje do 48 sati, po odobrenju javnog tuzioca kome ce, uz krivicnu prijavu biti doveden na saslusanje. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 6 Hronoloski Najpopularniji StAV 02.02.2019 • 16:32 Ne ne, kolega, to se ne drzi u stanu, a ni u stek stanu. 2 0 +2 Zvekete 31.01.2019 • 15:21 Koment Redovni kucni inventar velikih ratnika. 19 1 +18 ST 31.01.2019 • 15:02 Kupi mi majko top... 15 0 +15 Nista posebno 31.01.2019 • 13:09 Ma pusti bre top... samo kad mu nisu nasli zuti Prsluk. Tek bi onda nadero... Ovo bre ima svaki ljubitelj oruzja. Nakon povratka onog obaveznog registrovanog. 27 3 +24 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 6 Ostavi komentar"},{"title":"Novosadjanin uhapsen zbog droge","url":"https://www.021.rs/story/Novi-Sad/Hronika/207193/Novosadjanin-uhapsen-zbog-droge.html","content":"Novosadjanin uhapsen zbog droge Novosadjanin S. M. (40) uhapsen je zbog trgovine drogom. Tweet KOMENTARI 3 Novi Sad 31.01.2019. | 11:46 Foto: 021.rs U stanu, u kom neprijavljeno boravi osumnjiceni, policija je pronasla 302 grama amfetamina, semenke indijske konoplje i digitalnu vagu sa tragovima narkotika. Njemu je odredjeno zadrzavanje do 48 sati, po odobrenju javnog tuzioca kome ce, uz krivicnu prijavu, biti doveden na saslusanje. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 3 Hronoloski Najpopularniji Lepi don 03.02.2019 • 05:02 Stevandza Jbg desi se pogresi coek 1 0 +1 Kuku 01.02.2019 • 13:47 Ma 3 kg 2 0 +2 Van gal 01.02.2019 • 12:11 Dosije M Stiven signal 5 0 +5 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 3 Ostavi komentar"},{"title":"Obijali kuce i krali alat i rakiju u curugu","url":"https://www.021.rs/story/Novi-Sad/Hronika/207276/Obijali-kuce-i-krali-alat-i-rakiju-u-Curugu.html","content":"Obijali kuce i krali alat i rakiju u curugu Policija je rasvetlila vise teskih kradja, pocinjenih u curugu, za koje su osumnjicena sedmorica mestana. Tweet KOMENTARI 4 Novi Sad 01.02.2019. | 19:00 \u003e 19:03 Foto: 021.rs Dvojica punoletnih i dvojica maloletnika uhapseni su neposredno posto su, kako se sumnja, provalili u dve porodicne kuce i ukrali sporet, elektricne kablove i rakiju. Sumnja se da su oni provalili i u jednu radionicu u ovom mestu, te da su ukrali dva akumulatora i vredan alat. Zbog sumnje da su pocinili tesku kradju, krivicna prijava bice podneta protiv jos trojice curuzana, od kojih su dvojica maloletna. Oni se terete da su provalili u vikendicu i ukrali alat i 15 litara rakije. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 4 Hronoloski Najpopularniji uh 07.02.2019 • 08:07 Upadali su u potodicne kuce, znaci tu zivee porodice koje srevom nisu bile u trenitku tu. Kako vas nije sramota da komentarisete da li je neko sunku uzeo i ostale gluposti. Dace djavo pa ce vama komentatorima neko opljackati stanove da vidim kako cete komentarisati! Beda od ljudi! Budite besni na vlast a ne na jadne ljude kojima je neko pokrao i ono malo sto imaju! Sramota,zavucite se u vase jadne smrdljive sobe i popijte caj kod roditelja. Jel vam mama ujutru skuvala kaficu? 4 0 +4 Darko 02.02.2019 • 13:08 Ns Opasna kriminalna grupa.. Koliko je ostecen budzet? 4 2 +2 Fotomontaza 02.02.2019 • 09:37 Ne kaze da li su popili rakiju? 8 1 +7 Shorty 02.02.2019 • 07:18 A sunke? 14 1 +13 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 4 Ostavi komentar"}]