[{"title":"Sprecen teroristicki napad u Bugarskoj, uhapsen maloletnik","url":"https://www.021.rs/story/Info/Region-i-svet/216193/Sprecen-teroristicki-napad-u-Bugarskoj-uhapsen-maloletnik.html","content":"Sprecen teroristicki napad u Bugarskoj, uhapsen maloletnik Bugarska policija u saradnja sa Agencijom sa bezbednost i tuzilastvom uhapsila je maloletnog dzihadistu koji je spremao teroristicki napad u Plovdivu, prenose bugarski mediji. Tweet KOMENTARI 0 Info 08.06.2019. | 14:29 Foto: Pixabay Rec je bugarskom drzavljaninu, koji je, prema izvorima medija, mladji od 18. godina. Njegova namera je bila da aktivira rucnu bombu poslednjeg skolskog dana. Bomba je pronadjena u njegovoj kuci. Za mladica i njegovu porodicu u policijskim dosijeima do sada nisu zabelezane bilo kakve radikalne aktivnosti. Maloletnik je uhapsen u zajednickoj operaciji Ministarstva unutrasnjih poslova Bugarske, Agencije za drzavnu bezbednost i Tuzilastva. Tokom pretrazivanja njegove kuce otkrivene su razlicite delove nesastavljene bombe. Mladic trenutno radi sa psiholozima iz bugarskog MUP, koji pokusavaju da otkriju njegove motive. Izvori iz bugarskog MUP takodje navode da su mladi iz nepoznatih razloga u poslednje vreme sve podlozniji islamistickoj radikalizaciji. Ovo je prvi put u Bugarskoj da bude sprecen teroristicki napad. Autor: Tanjug Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Sudjenje za napad pasa u Petrovaradinu: Okrivljena tvrdi da nije znala da su psi opasni","url":"https://www.021.rs/story/Novi-Sad/Hronika/211668/Sudjenje-za-napad-pasa-u-Petrovaradinu-Okrivljena-tvrdi-da-nije-znala-da-su-psi-opasni.html","content":"Sudjenje za napad pasa u Petrovaradinu: Okrivljena tvrdi da nije znala da su psi opasni Posle duzeg zastoja, u novosadskom Osnovnom sudu nastavljeno je sudjenje zbog napada dva psa u Petrovaradinu, koji su u julu 2016. godine izasli iz dvorista svog vlasnika na Bukovackom putu i usmrtili komsiju djuru Marcetu. Tweet KOMENTARI 28 Novi Sad 05.04.2019. | 08:53 \u003e 09:23 Foto: 021.rs Na sudu je utvrdjeno da su psi mesanci opasne rase, a okrivljena I.M. izjavila je da to nije znala, kao i da je pse pustila \"na zahtev supruga\". Ona se tereti za tesko delo protiv sigurnosti u vezi sa izazivanjem opste opasnosti iz nehata. Rekla je da nije znala da psi mogu da naude, a tvrdi da to nije znao ni njen suprug koji ih je kupio. \"Na njegov zahtev sam ih to vece pustila. Imamo ogradu i rekao mi je da ne mogu da izadju napolje. On je to trazio zbog bezbednosti mene i dece, jer se svasta desavalo po Petrovaradinu, bilo je nekog pucanja\", ispricala je okrivljena, prenosi Politika. Ona nije bila zaposlena i, kako je rekla, bavila se decom, imajuci u vidu posao supruga zbog kojeg cesto nije bio kod kuce. \"Dok je bio odsutan, izdavao mi je naloge sta treba da se uradi\", navela je. Odbrana je predlozila da se odredi i kombinovano neuropsihijatrijsko i psiholosko vestacenje okrivljene \"kako bi se utvrdilo da li je bila svesna da pustanjem pasa moze da ucini krivicno delo\". Tuzilastvo to vidi kao pokusaj odugovlacenja sudjenja, a sudija Natasa Vojnovic je saopstila da ce sud o tome odluciti naknadno. Autor: Politika Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 28 Hronoloski Najpopularniji Nemanja 15.04.2019 • 13:04 @Mastodont i @Razum Vas dvojica ste izgleda opsednuti \"opasnim psima\", ne mogu drugacije da razumem vase komentare - da neko brani sramotnu organizaciju kao sto je komunalna policija i njihovo \"resavanje problema\" ubijanjem pasa \"malokalibarkom\"?!? Mogu da se slozim sa jednim, doduse - neka pisu kazne za svaki incident (ako smeju da pridju...), ne 100k nego okruglo milion, slobodno. Moj pas, a isto tako ni jedan sa kojim se \"druzimo\" ne pravi bilo kakve incidente. Da li mozete u vasim hejterskim umovima da povezete da se i psi van kategorije toy dogs i \"divan porodicni pas\" gaje kao kucni ljubimci? Ako vas interesuje zasto i kako imam \"opasnog psa\" i pistolj, vratite se samo jedan korak u natrag, na kategoriju \"Hronika\"... I, posto ste jako zainteresovan \"kako to izgleda\", da vam odgovorim: - pas je \"miran i nece\" kada joj niko ne ugrozava ljudsku porodicu i nju samu. Vrlo je i umiljata i druzeljubiva pritom. Pitbul nije cuvar prostora ili \"stada\" kao Doberman ili Nemacki ovcar, vec personal/body guard. -vodim je na posao kad god pozelim, firma mi je pet-friendly, imamo dva psa u istoj. Oba \"opasnih rasa\" ;) - skoro sam bio sa njom i u jednom prilicno poznatom restoranu u NS koji je isto pet-friendly. Znam ih jos dosta u NS. - ne, ne vozim je kolima, trci pored istih na bulevaru i auto putu...gluplje pitanje skoro nisam cuo - JA sa njom provedem barem 2h napolju, imam jos dva clana porodice koji rade to isto. Minimum svih minimuma bude napolju barem 4h dnevno (ako pljusti kisa, npr.) Jel dosta? 0 1 -1 Mastodont 12.04.2019 • 17:04 @Razum vs kerovi Na tvoje poslednje pitanje mogu i ja da ti dam odgovor: decko ima realne probleme, ali i probleme u glavi. sta reci za coveka koji te 5 komentara ubedjuje da rizicne rase pasa nisu agresivne jer on to nikad nije video, ali se istovremeno lozi kako ce da brani svog psa od policije glokom; mislim da je u svemu najteze njegovom psu, kojem je s razlogom neprijatno pred drugim psima sto ima takvog gazdu. 2 0 +2 Razum vs kerovi 12.04.2019 • 14:25 @Nemanja Komunalna policija uopste nema potrebe da se obracunava ili prilazi vasim kerovima. Neka se utvrdi ko je vlasnik, on odgovara za psa po zakonu, da li ker laje 24 sata bez prestanka? Napisu ti kaznu neku lepu okruglu cifru tipa 100.000 dinara (po incidentu), pa ga ti sutra slobodno pusti ponovo. Za sve pare, dok god imas novaca. Ako nemas da platis kaznu - na izvrsenje (drzava ti pleni imovinu). Nema privilegija, a bez odgovornosti. Problem resen. @Nemanja. Nabavio si psa da te cuva, on svoju ljudsku porodicu, ti njegovu kerecu, funkcionisete kao fino usaglasen copor, tacno se zna sta je cije zaduzenje, razumete se medjusobno? Molim te objasni mi kako funkcionise ta kereca zastita? Kao satro ker je miran, \"nece\", al ako zatreba pretvara se u divlju zver ili sta? Znaci jaki ste zajedno, dok ga setas po parku? Jel ga vodis na posao (8 sati dnevno), u prodavnicu, vozis ga kolima okolo, s prijateljima sedite zajedno u kaficu/restoranu? Jel ga nosis u dzepu sa sobom svuda? Spominjes porodicu? Jel svako ima svog kera ili sta, svuda idete zajedno u coporu? Koliko si nam objasnio, pokrio si sat vremena u parku i eventualno ti sedi u dvoristu nocu. sta radis ostalih 90% vremena covece? Ako te neko dira a nema kera, jel ljubazno zamolis tu osobu da saceka dok trknes po kera? Pokusavam da razumem kakve ti to probleme imas da ti je potreban ker za zastitu u gradskoj urbanoj sredini. Da li su realni ili su u tvojoj glavi? 2 0 +2 Mastodont 12.04.2019 • 11:45 @Nemanja Pa ja sam to video vise puta, a svakodnevna desavanja jos vise potvrdjuju da je to pravilo - svakako vise od TVOJIH iskustava o suprotnom. A za malokalibarku nisi dobro razumeo, ne resavaju oni iz bezbedne daljine, to se pritera auto do besnih pasa, spusti prozor i cao. Verovatno isto kako resavaju i besne vlasnike gloka, kao sto sam ti vise puta skrenuo paznju. 2 1 +1 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 28 Ostavi komentar"}]