[{"title":"Sprecen teroristicki napad u Bugarskoj, uhapsen maloletnik","url":"https://www.021.rs/story/Info/Region-i-svet/216193/Sprecen-teroristicki-napad-u-Bugarskoj-uhapsen-maloletnik.html","content":"Sprecen teroristicki napad u Bugarskoj, uhapsen maloletnik Bugarska policija u saradnja sa Agencijom sa bezbednost i tuzilastvom uhapsila je maloletnog dzihadistu koji je spremao teroristicki napad u Plovdivu, prenose bugarski mediji. Tweet KOMENTARI 0 Info 08.06.2019. | 14:29 Foto: Pixabay Rec je bugarskom drzavljaninu, koji je, prema izvorima medija, mladji od 18. godina. Njegova namera je bila da aktivira rucnu bombu poslednjeg skolskog dana. Bomba je pronadjena u njegovoj kuci. Za mladica i njegovu porodicu u policijskim dosijeima do sada nisu zabelezane bilo kakve radikalne aktivnosti. Maloletnik je uhapsen u zajednickoj operaciji Ministarstva unutrasnjih poslova Bugarske, Agencije za drzavnu bezbednost i Tuzilastva. Tokom pretrazivanja njegove kuce otkrivene su razlicite delove nesastavljene bombe. Mladic trenutno radi sa psiholozima iz bugarskog MUP, koji pokusavaju da otkriju njegove motive. Izvori iz bugarskog MUP takodje navode da su mladi iz nepoznatih razloga u poslednje vreme sve podlozniji islamistickoj radikalizaciji. Ovo je prvi put u Bugarskoj da bude sprecen teroristicki napad. Autor: Tanjug Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Istraga protiv srednjoskolca u Bugarskoj zbog sumnje da je pripremao napad","url":"https://www.021.rs/story/Info/Region-i-svet/216198/Istraga-protiv-srednjoskolca-u-Bugarskoj-zbog-sumnje-da-je-pripremao-napad.html","content":"Istraga protiv srednjoskolca u Bugarskoj zbog sumnje da je pripremao napad Bugarsko tuzilastvo pokrenulo je prvi put istragu o pripremama napada bombom rucne izrade, za sta se sumnjici ucenik srednje skole, koga je Islamska drzava regrutovala preko interneta. Tweet KOMENTARI 0 Info 08.06.2019. | 17:14 Foto: ilustracija \"Nekoliko eksplozivnih naprava rucne izrade pronadjeno je u njegovoj kući, ukljucujući i tip bombe koji je koriscen u nekim napadima u SAD\", rekao je drzavni tuzilac Ivan Gecev. On je rekao da je u pitanju \"klasican slucaj radikalizacije maloletnika preko interneta\". U domu osumnjicenog pronadjena je i zastava Islamske drzave. Rec je o dobrom uceniku gimnazije u Plovdivu, za koga je tuzilac rekao da je \"vrlo inteligentno dete\". Nije saopsteno sta je trebalo da bude meta navodno pripremanog napada. Autor: Beta Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Novi Sad dobija Gradski centar za unapredjenje reproduktivnog zdravlja","url":"https://www.021.rs/story/Novi-Sad/Vesti/214396/Novi-Sad-dobija-Gradski-centar-za-unapredjenje-reproduktivnog-zdravlja.html","content":"Novi Sad dobija Gradski centar za unapredjenje reproduktivnog zdravlja Objekat doma zdravlja u Almaskoj 4 bice renoviran i adaptiran kako bi bio pretvoren u Gradski centar za unapredjenje reproduktivnog zdravlja. Tweet KOMENTARI 3 Novi Sad 15.05.2019. | 10:50 \u003e 10:50 Foto: Pixabay Taj objekat u Almaskoj je u zasticenoj zoni i od posebne vrednosti, pa se radovi odvijaju uz odobrenje Zavoda za zastitu spomenika kulture. U centru bi nastavili da rade Savetovaliste za mlade i skola za trudnice, kao i patronazne sestre, a nova savetovalista koja bi se oformirala (skola roditeljstva, skola za bake i deke i Savetovaliste za dojenje) za svoj rad bi bila finansirana kroz projekat, ali bi nastavili rad i nakon prestanka projekta jer bi bili ukljuceni u redovan rad doma zdravlja. \"Natalitet u Novom Sadu, kao osnovni pokazatelj pozitivnog prirodnog kretanja stanovnistva, je nepovoljan. Naime, stopa nataliteta (broj rodjene dece na 1.000 stanovnika) iznosi 11,6 odsto, sto se tumaci kao nepovoljna vrednost jer se povoljnom stopom smatraju vrednosti od 13 do 20 odsto. Prosecna starost majki pri rodjenju deteta iznosila je za novosadsko podrucje 31,2 godine. Iako Novi Sad belezi skroman prirodni prirastaj, u celoj Vojvodini broj stanovnika se smanjuje – stopa prirodnog prirastaja je – 5,4 odsto\", kazu u domu zdravlja, povodom 15.maja, Medjunarodni dan porodice. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 3 Hronoloski Najpopularniji Мунгос 15.05.2019 • 18:51 Репродуктивног здравља? Продуктивног здравља? Непродуктивног здравља? Здравог здравља? Нездравог здравља? Непродуктивног здравља се треба под хитно ослободити. Репродуктивно здравље стварно треба унапредити у Новом Саду. 0 0 0 Gladius et anus 15.05.2019 • 18:11 Maximus Добра идеја али нама је, како то каже комшиница, потребно да са речи пређемо на дела јер децу ипак не доносе роде... 0 0 0 gari vs jaran 15.05.2019 • 14:03 Opet ovi \"otklanjaju\" posledice, uzrok malog nataliteta svi znamo i dok on ne bude otklonjen bice nam ovako a i jos gore, dzaba iznisljate nova radna mesta i zaposljavate partijske poslusnike, jedino ce oni od toga imati koristi. 5 1 +4 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 3 Ostavi komentar"}]