[{"title":"Devetnaestogodisnjak uhapsen zbog kradje telefona","url":"https://www.021.rs/story/Novi-Sad/Hronika/213615/Devetnaestogodisnjak-uhapsen-zbog-kradje-telefona.html","content":"Devetnaestogodisnjak uhapsen zbog kradje telefona Devetnaestogodisnji D. J. uhapsen je u Novom Sadu zbog sumnje da je pocinio krivicno delo razbojnistva, dok je njegov maloletni cetrnaestogodisnji saradnik dobio krivicnu prijavu za isto krivicno delo. Tweet KOMENTARI 1 Novi Sad 03.05.2019. | 17:48 \u003e 16:59 Foto: 021.rs Policija je u saopstenju navela da se sumnja se da su, u ponedeljak, u blizini zeleznicke stanice, na skuteru prisli mestaninu Srbobrana, udarali ga i oduzeli mu mobilni telefon. Policija je pronasla i telefon koji ce vratiti vlasniku. D. J. je odredjeno zadrzavanje do 48 sati, po odobrenju javnog tuzioca kome ce, uz krivicnu prijavu, biti doveden na saslusanje. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 1 Hronoloski Najpopularniji Mestanin 04.05.2019 • 09:55 Dobro radi policija sa zeleznice... 2 2 0 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 1 Ostavi komentar"},{"title":"Dva pesaka povredjena u udesu na Novom naselju","url":"https://www.021.rs/story/Novi-Sad/Hronika/213767/Dva-pesaka-povredjena-u-udesu-na-Novom-naselju.html","content":"Dva pesaka povredjena u udesu na Novom naselju Pet osoba povredjeno je u dva udesa koja su se u nedelju dogodila u Novom Sadu. Tweet KOMENTARI 3 Novi Sad 06.05.2019. | 07:34 \u003e 07:38 Foto: 021.rs Portparolka Hitne pomoci dr Ivana Ramovic navodi da se prvi udes dogodio oko 20:24 casova u ulici Dusana Danilovica na Novom naselju. Povredjena su dva pesaka, devojcica od sest godina koja je zadobila povredu glave i kontuzionu povredu noge, i muskarac star 40 godina kojem je povredjen lumbalni deo kicme. Nakon zbrinjavanja na licu mesta Hitna pomoc je devojcicu prebacila u Deciju bolnicu, a muskarca u Urgentni centar na dalje lecenje. Druga nezgoda se dogodila 21:50 casova na uglu Vrsacke i Futoskog puta, gde su u sudaru dva automobila povredjeni devojcica od 13 godina i dva muskarca stara 43 i 46 godina. Devojcica je zadobila povredu i nagnjecenje glave, jedan muskarac povredu glave i grudnog kosa, a drugi tezu povredu glave. Devojcicu je Hitna pomoc prebacila u Deciju bolnicu, a muskarce u Urgentni centar. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 3 Hronoloski Najpopularniji Komsa 06.05.2019 • 09:48 Nema divljanja Pustite nasilnicku voznju, ovde su nasilni pesaci! Svaki dan prolazim kroz tu ulicu jer tu zivim, pesaci kao kamikaze izlecu na kolovoz izmedju parkiranih automobila ne gledajuci ni levo ni desno. Najgori su mi ti roditelji koji umesto da uce decu bezbednom ucestvovanju u saobracaju uce ih svojim brdsko planinskom zakonu jaceg i bezobraznijeg. E pa kad izletis pred auto nisi jaci! 14 8 +6 jova limanac 06.05.2019 • 09:38 Eno ga taxi sa zguzvanom prednjicom jos uvek stoji na futoskom putu, a rasutih delova svugde po raskrsnici. Na zapadu, kada se zavrsi uvidjaj, policajci izvade metle iz gepeka i pokupe sve te sitne delove, kod nas danima i nedeljama stoje tako i cekaju da ih kisa i vetar i automobilske gume raznesu po okolini... 16 0 +16 Milan Beskov 06.05.2019 • 08:52 Obdanska ulica 54 Nasilnicka voznja, divljanje dovoljno da se provozate ujutro od 07.45-08.15 od Detelinare BUlaverom Evrope predjite u Futosku tu ce nekoliko njih svaki dan da se prestroji u 2 trake iako ne postoje i krenu prema gradu, niko kod Bolnice nece stati pesacima mozete se kladiti od 20 auta da ce 1 da stane, idemo dalje skrenete desno kod Benzinske prema Skoli Anstajn tu redovno produze ravno iako je desna samo za desno, sve tako do Suda mozete da vidite divljake nasilnike i te koji udaraju decu na pesackim prelazima. Rigorozne kontrole uvedite Policajci i to svaki put na kriticna mesta a ne sjedite na jednom te istom mestu gledam tipa na Bulevaru Evrope usporio proso pored Policije i onda ajmo gas i luduje. Eh mentalitet i geni su cudo. 24 0 +24 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 3 Ostavi komentar"},{"title":"FOTO: Policija traga za osobom koja iz vazdusne puske puca po prolaznicima na Bulevaru Jase Tomica","url":"https://www.021.rs/story/Novi-Sad/Hronika/213883/FOTO-Policija-traga-za-osobom-koja-iz-vazdusne-puske-puca-po-prolaznicima-na-Bulevaru-Jase-Tomica.html","content":"FOTO: Policija traga za osobom koja iz vazdusne puske puca po prolaznicima na Bulevaru Jase Tomica Novosadska policija od petka pokusava da identifikuje osobu koja iz vazdusne puske puca na prolaznike na Bulevaru Jase Tomica, blizu ugla sa ulicama Kraljevica Marka i ulice Save Ljubojeva, saznaje 021.rs. Tweet KOMENTARI 66 Novi Sad 07.05.2019. | 14:53 \u003e 15:56 Foto: 021.rs Zbog zadobijenih povreda je prema informacijama 021.rs do sada bar jedna osoba morala da se javi u Urgentni centar, a ocevici navode da je jos nekoliko ljudi pogodjeno. U policiji su nam potvrdili da su dobili prijavu gradjana i da rade na identifikaciji i pronalazenju pocinioca. Reporter 021.rs je razgovarao i sa Novosadjankom koja je u petak uvece pogodjena. Ona nam je ispricala da je setala sa cerkom, kada je pogodjena u ruku. \"U petak predvece oko 20:30 casova setala sam se Bulevarom Jase Tomica, trotoarom, ka ulici Kraljevica Marka sa cerkom, bila sam bliza stambenoj zgradi koja se vodi na ulicu Save Ljubojeva i koja gleda ka Bulevaru Jase Tomica. cula sam zvuk, sistanje i osetila bol u desnoj nadlaktici. Nisam odmah shvatila sta se desava, ali sam videla da se nesto desava i coveka koji ide iza nas, koji se uhvatio za vrat. Tada sam shvatila da nas neko gadja iz zgrade i potrcale smo dalje i sklonile se. covek koji je isto pogodjen je nastavio dalje, valjda ne shvatajuci da ga je dijabola pogodila. Posto nismo uspele da vidimo odakle se pucalo, otisle smo pravo u policiju u Kralja Petra, gde su sve zapisali i uputili me u Urgentni, gde su konstatovali da sam upucana iz vazdusne puske\", prica ova Novosadjanka, koja je 021.rs dostavila i fotografije dijabola. Ona je za 021.rs navela i da je narednog jutra prosla istim mestom i na trotoaru pronasla tri metka dijabole koje je predala policiji naknadno. O tome da neko puca po prolaznicima na uglu Kraljevica Marka, Bulevara Jase Tomica i ulice Save Ljubojeva, culi su stanari u ovom kvartu, jer se policija raspitivala i tragala za pociniocem, a koliko se moze cuti, bilo je jos povredjenih. Na jednom od ulaza u zgradu okaceno je obavestenje \"Komsije, u vasem ulazu imate ludaka koji s prolaza puca na ljude iz vazdusne puske. Molim komsiju koji je primetio iz kog stana neko vezba gadjanje da prijavi policiji (sinoc ga nisu locirali). Jer mozda ste vi sledeca meta!\" Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 66 Hronoloski Najpopularniji Miki 16.05.2019 • 19:37 NAJNOVIJA VEST Evo uhapsen je snajperista. 1 0 +1 Kleopatra 11.05.2019 • 22:03 nikolinaek@gmail Nadam se da ce ga uskoro uloviti! A NS-nije vec odavno ono sto je bio. Ljudi su pukli,,,, 2 0 +2 dijasporac 09.05.2019 • 18:35 Posto ste se sjajno zabavili komentarima na relaciji dodjosi-nadjosi (iliti starosedeoci - za vas koji ciji cukundedovi nisu dosli bar 200 godina pre prvih doseljenika u danasnju Vojvodinu), bosanske planine-vojvodjanska ravnica itd, posle svi tih 50+ komentara, jel\u0027 se neko sherlokholmeovski zapitao gde su ostali pogodjeni u pucnjavi, gde su ostali svedoci, da li su dijabole pokupljene sa mesta gde se navodno desila pucnjava ili sa nekog drugog mesta pogotovo sto ih je tek sutradan kao dokaz donela navodno povredjena osoba i to u nedeformisanom stanju (sto je nemoguce ako udare u bilo sta tvrdje od paradajza)... Mozda sam previse gledao Sherlocka Holmsa i Luthera, mozda i suvise dobro znam koliko ljudi lazu pogotovo u vreme od kad su ovladale drustvene mreze pa je granica izmedju stvarnosti i on-line prostora mnogima izgubljena... 21 17 +4 FBI 09.05.2019 • 18:21 Police Ovaj je osasavio i onog malog kompozitora.... 4 0 +4 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 66 Ostavi komentar"},{"title":"Troje povredjeno u sudarima u Novom Sadu, medju njima i dete","url":"https://www.021.rs/story/Novi-Sad/Hronika/213981/Troje-povredjeno-u-sudarima-u-Novom-Sadu-medju-njima-i-dete.html","content":"Troje povredjeno u sudarima u Novom Sadu, medju njima i dete U Novom Sadu su se u sredu dogodile dve saobracajne nezgode u kojima su tri osobe povredjene. Tweet KOMENTARI 0 Novi Sad 09.05.2019. | 08:05 Foto: 021.rs Kako za 021.rs navode u Hitnoj pomoci, u sudaru dva automobila, u Futoskoj ulici oko 13:15 casova, povredjeni su petogodisnje dete i 40-ogodisnja zena. Oboje su zadobili lakse povrede - istezanje vratnog dela kicme i prebaceni su u Deciju bolnicu i Urgentni centar na dodatne preglede. Na Bulevaru Jovana Ducica, oko 15:45h, oboren je motociklista star 34 godine. On je slomio ruku i Hitna pomoc ga je prebacila u Urgentni centar. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Muskarac ranjen u glavu u Sremskim Karlovcima, u komi prevezen u Urgentni centar","url":"https://www.021.rs/story/Novi-Sad/Hronika/213840/Muskarac-ranjen-u-glavu-u-Sremskim-Karlovcima-u-komi-prevezen-u-Urgentni-centar.html","content":"Muskarac ranjen u glavu u Sremskim Karlovcima, u komi prevezen u Urgentni centar Pedesetsedmogodisnji c. S. iz Sremskih Karlovaca rano jutros je u komi prevezen u Urgentni centar nakon sto je iz vatrenog oruzja upucan u glavu, saznaje 021. Tweet KOMENTARI 3 Novi Sad 07.05.2019. | 07:41 \u003e 10:16 Foto: 021.rs Prema nezvanicnim informacijama, muskarac je u svojoj kuci sebi pucao u glavu. Hitna pomoc intervenisala je oko 6:30 casova u Ulici mitropolita Stratimirovica u Sremskim Karlovcima, kaze za 021 dr Sanja Nenadic Pokrajac. Muskarac starosti oko 60 godina intubiran je i u teskom stanju prevezen u Urgentni centar, dodaje dr Nenadic Pokrajac. U policiji nema indicija da je u slucaju bilo jos ucesnika, te sve upucuje na pokusaj samoubistva. U Klinickom centru Vojvodine uradjena je kompletna dijagnostika i covek je trenutno zivotno ugrozen i na odeljenju je intenzivne terapije, kazu za 021 u KCV. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 3 Hronoloski Najpopularniji Mile 10.05.2019 • 23:51 Cak i da smo normalni bili morali smo poludeti od svega sta smo stvorili ili nas je snaslo. 0 0 0 Dragan 09.05.2019 • 16:57 Strasno Proradio psiho sindrom i ne cudi me da je ova zemlja naoruzana do zuba , kroz sta je sve prosla i silne izgubljene ratove dobro jos ima i normalnih. 5 0 +5 Marijana 09.05.2019 • 13:03 Sve ce toga biti vise.U zemlji Srbihi vlada depresija zbog beznadja,nemastine,kriminala,bahatosti vlasti i sebicnosti. 23 0 +23 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 3 Ostavi komentar"},{"title":"FOTO: Pozar u stanu u Ulici Novosadskog sajma","url":"https://www.021.rs/story/Novi-Sad/Hronika/213961/FOTO-Pozar-u-stanu-u-Ulici-Novosadskog-sajma.html","content":"FOTO: Pozar u stanu u Ulici Novosadskog sajma U Ulici Novosadskog sajma 17 izbio je pozar u jednom od stanova, danas posle 16 casova. Tweet KOMENTARI 0 Novi Sad 08.05.2019. | 16:37 \u003e 18:13 Foto: 021.rs Povredjenih tom prilikom nije bilo, potvrdjeno je u Hitnoj pomoci. Nezvanicno, pozar je izbio u potkrovlju, na 5. spratu i u tom delu grada vidjen je gusti dim. Vatrogasne ekipe su brzo izasle na teren i ugasile pozar. Upotrebljen je i kran, kako bi s krova mogli da pristupe vatri koja je, po svedocenju komsija, izbila u stanu u kojem nije bilo nikoga. Tokom intervencije taj deo Ulice Novosadskog sajma bio je zatvoren za saobracaj, a okupio se i veliki broj gradjana koji su gledali borbu vatrogasaca sa vatrom. Uzrok pozara se jos uvek ne zna, kao ni pricinjena steta. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Komsijski psi u cerevicu izujedali mladica","url":"https://www.021.rs/story/Novi-Sad/Hronika/213094/Komsijski-psi-u-Cerevicu-izujedali-mladica.html","content":"Komsijski psi u cerevicu izujedali mladica Dva staforda u vlasnistvu M. Z. iz cerevica preskocila su u komsijsko dvoriste i tom prilikom izujedala mladica (24), koji je zadobio lakse telesne povrede. Tweet KOMENTARI 21 Novi Sad 25.04.2019. | 13:19 \u003e 16:01 Foto: Pixabay Kako nezvanicno saznajemo, protiv M. Z. podneta je krivicna prijava zbog izazivanja opste opasnosti. Goran coric, otac povredjenog mladica, za 021 kaze da ce protiv komsije podneti i privatnu tuzbu, kao i da ce na njegovu adresu stici i veterinarska inspekcija. \"On je pustio svoje kerove u svoje dvoriste, a moj pas, koji je miran i mesanac, bio je sa mojom majkom na terasi. Oni kad su ga videli poceli su da navaljuju na ogradu, da bi je na kraju preskocili. U medjuvremenu je maloletna cerka izasla na terasu i drzala naseg psa. Kada je videla da oni trce ka terasi, zvala je mog sina. Onda je on izasao i pokusao da ih razdvoji onda ga je jedan od ta dva kera dva puta ugrizao za ruku i tek tad je njihov gazda dosao do ograde da ih smiri\", objasnjava coric. On zakljucuje da je komsija sam trebalo da zna da ti psi mogu biti opasni, jer je, kako kaze, prethodno vec bilo mnogo takvih slucajeva. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 21 Hronoloski Najpopularniji Srbija 09.05.2019 • 06:07 ..... Sve je do vlasnika...u manje slucajeva je do psa. Kao i malo dete, tako i malog psa treba vaspitati...inace odrastaju u zlo. Psi su najmanje krivi! 1 0 +1 Shole 27.04.2019 • 14:41 Ponosne vlasnike ovih \"cudovista\" na dugu robiju, prodati ima imovinu i nadokanditi svu stetu: Medicinski oporavak, sve medicinske troskove, troskove suda i tuzioce, troskove policije, troskove veterinara... 33 7 +26 Av-Av ! 26.04.2019 • 12:07 Prolajah od muke Kuca ima prava, rek\u0027o onaj S*ros. A vi se pobijte medjusobno ako mislite drugacije. U tome i jeste svrha kucinih prava. zivela kuca i ranije, u ono europski neobrazovano vreme. I to bez prava. Pa joj bilo finije, niko je nije 4 20 -16 Nemanja 26.04.2019 • 11:19 Lorimer U ovoj vesti, kao i kod onog Rota iz Karlovaca od pre neki dan, nesto jako, jako ne stima: - kada dva Staforda \"izujedaju\", to nisu \"lakse telesne povrede\" nego smrt ili trajni invaliditet - da je njegov pas \"miran i mesanac\" od dva Staforda koja \"napadaju\" bi se odbranio juce - bio bi mrtav u roku od par sekundi. - da se psi koje samo ograda razdvaja nikada ne \"upoznaju\", malo je verovatno. Da su ti Stafordi imali neki poseba \"pik\" na psa, to bi pokazali vec sto puta ranije - da se komsije koje samo ograda razdvaja ne poznaju i da im psi nisu navikli na prisustvo jedni drugih? Ono sto mi ovde deluje kao moguce je da su Stafordi bili zlostavljani zivotom u nekom boksu dva sa dva. Ili je \"miran i mesanac\" neprestano lajao na iste kroz ogradu. Ili su se \"komsije\", po starom obicaju vec dobro \"zakacili\" oko necega. Ili, kombinacija svega navedenog. Dakle, opet je sve do vlasnika... 25 24 +1 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 21 Ostavi komentar"},{"title":"Pozar u stanu na Grbavici, nema povredjenih","url":"https://www.021.rs/story/Novi-Sad/Hronika/213199/Pozar-u-stanu-na-Grbavici-nema-povredjenih.html","content":"Pozar u stanu na Grbavici, nema povredjenih Pozar u jednom stanu u Ulici Danila Kisa broj 7 izbio je sinoc posle ponoci. Tweet KOMENTARI 0 Novi Sad 27.04.2019. | 08:13 \u003e 08:26 Foto: 021.rs Kako je za 021.rs receno u Hitnoj pomoci, oni nisu intervenisali zbog ovog incidenta. Vatrogasci su brzo izasli na teren i zaustavili vatru i dalje sirenje pozara, koji nastao u stanu na drugom spratu. Za sada nije poznato sta je uzrok ovog pozara. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Boca pre eksplozije bombe svedocio na sudu o svom prethodnom ranjavanju","url":"https://www.021.rs/story/Novi-Sad/Hronika/214115/Boca-pre-eksplozije-bombe-svedocio-na-sudu-o-svom-prethodnom-ranjavanju.html","content":"Boca pre eksplozije bombe svedocio na sudu o svom prethodnom ranjavanju Dalibor Bogdanovic zvani Boca (42), koji je u petak uvece na Novoj Detelinari tesko ranjen nakon podmetanja bombe pod automobil, samo nekoliko sati ranije pred sudom je svedocio o svom ranjavanju u centru grada 2014. godine. Tweet KOMENTARI 13 Novi Sad 11.05.2019. | 11:02 \u003e 15:08 Foto: 021.rs Ranjeni Bogdanovic poznat je pravosudnim organima vec godinama zbog bliskih veza sa osobama iz kriminalih struktura, zbog cega je svojevremeno i izbacen iz policije, nakon sto je prvo prebacen iz interventne jedinice na administrativne poslove. U ranijem periodu je, prema navodima medija, radio i kao licni telohranitelj Nenada canka, lidera LSV-a, a bio je i komesar za bezbednost FK Vojvodina. Njemu se trenutno sudi po optuznici za otmicu Gorana Cvijetica iz Budisave 22. maja 2017. godine u ulici Kornelija Stankovica, samo nekoliko stotina metara od Ilije Bircanina gde je u petak eksplodirala bomba ispod njegovog automobila. Pored Bogdanovica, za otmicu su osumnjiceni i Goran Kovacevic zvani Goranac (46), Nenad Stevic (41), Vladica Rakic (38) i Bozidar Bosnic (53). Oni su tvrdili da su Cvijeticevo \"gradjansko hapsenje\" izveli kako bi ga predali policiji. Sumnjali su da je Cvijetic umesan u ubistvo Steviceve devojke Teodore Kacanski novembra 2016. godine, kao i ranjavanje Nika Uskokovica januara 2017. Nastavak sudjenja zakazan je za 16. i 27. maj. Povredjeni Bogdanovic se pred sudom pojavljuje i zbog ranjavanja 3. oktobra 2014. u Ulici Laze Teleckog. Za njegovo ranjavanje osumnjicen je Jovan Kecman zvani Coja (39) povezan sa navijackom grupom FK \"Novi Sad\", a u petak pre podne je u Visem sudu odrzano sudjenje. Na sudjenju je Kecman, koji je bio u bekstvu do maja prosle godine, negirao da je pucao u Bogdanovica. On je rekao da je u lokalu video Bogdanovica u drustvu sada pokojnog Marka Markusa sa ocem Zoranom Markusem. - Markusa I Bocu znam iz prica po gradu, licno ih nisam znao. Nije tacno da sam se raspravljao sa Markom Markusem oko muzike. Nisam video ni tucu, niti ko je pucao. Da se ja sumnjicim saznao sam iz medija, jer sam posle tog dogadjaja, umesto u svoj stan na Novom naselju, gde mi se nalazi i kafic, otisao kod babe na Detelinari. Od nje sam otisao za Nemacku - ispricao je Kecman iznoseci odbranu. Bogdanovic je na sudu rekao da Kecmana vidi prvi put. - Ne znam ko je pucao na mene. Niti mogu da pretpostavim zasto bi neko pucao u mene. Ne mogu ni da opisem lice koje je pucalo u mene. Ne secam se ni boje kose, ni visine, cini mi se samo da je imao tamniji duks ili jaknu. Vise sam gledao u pistolj, nego u to lice - rekao je Bogdanovic. Prema navodima iz istrage i optuznice, Bogdanovicevom ranjavanju prethodila je svadja i potom tuca pokojnog Marka Markusa sa Kecmanom, a tokom sudjenja mnogi svedoci su naglo promenili iskaze ili odjednom zaboravili sta su videli te veceri. Optuzeni Kecman je uhapsen u Nemackoj po poternici, a policija ga je sumnjicila i za ucesce u ubistvu Nenada i Jasmine Opacic 28. februara 2015. godine. Autor: 021.rs/RTS/Dnevnik Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 13 Hronoloski Najpopularniji Sloba53 14.05.2019 • 06:11 Sablja Da kostunjavi nije sprecio Sablju ovoga bi bilo manje. Inace ovome je i otac bio slican policajac. 9 0 +9 Blajv 13.05.2019 • 22:06 @021 A u Smrdiji kad si ubica pre postanes ministar zdravlja. 7 1 +6 Boss 12.05.2019 • 08:49 Sudija Verovatno se pogresno izrazio na sudjenju 12 0 +12 White 11.05.2019 • 17:24 Da ima volje da se resi,sve ovo kompletno bi se resilo za max. dve nedelje. Dr. Nesa ne progovara... 84 1 +83 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 13 Ostavi komentar"},{"title":"Tri pesaka i jedan motociklista teze povredjeni u Novom Sadu i okolini","url":"https://www.021.rs/story/Novi-Sad/Hronika/213056/Tri-pesaka-i-jedan-motociklista-teze-povredjeni-u-Novom-Sadu-i-okolini.html","content":"Tri pesaka i jedan motociklista teze povredjeni u Novom Sadu i okolini Tri pesaka teze su povredjena u udesima u toku jucerasnjeg dana i noci. Tweet KOMENTARI 9 Novi Sad 25.04.2019. | 07:47 \u003e 08:13 Foto: 021.rs Oko 16 casova povredjen je muskarac (79) kada ga je udario motor na Beogradskom keju u blizini Cepelina. Kako za 021 kaze portparolka Hitne pomoci dr Ivana Ramovic, on je zadobio povredu glave, nosa i prelom noge i ruke. Zbrinut je na licu mesta i prevezen u Urgentni centar. Jos jedan pesak zadobio je teze povrede oko 18 casova u Hadzi Ruvimovoj. U Hitnoj pomoci nisu mogli precizno da kazu godine, ali pretpostavlja se da povredjeni muskarac ima izmedju 70 i 80 godina. Jutros u pola pet povredjen je jos jedan pesak (28) u nezgodi u Futogu. \"Ekipa Hitne pomoci izasla je na teren rano jutros u ulicu Rade Kondica. Muskarac koga je oborio automobil zadobio je povredu glave koja je okarakterisana kao teska telesna povreda. Zbrinut je na licu mesta i prevezen u Urgentni centar na reanimaciju\", rekla je dr Ramovic. Takodje, juce u 17 casova u Ulici Marka Oreskovica u Sremskoj Kamenici teze je povredjen pedesetrogodisnji motociklista pri padu sa motora. On je zadobio potres mozga i povrede grudnog kosa, ramena i skocnog zgloba. On je zbrinut na licu mesta i prevezen u Urgentni centar. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 9 Hronoloski Najpopularniji Zorica 25.04.2019 • 23:16 Obavestenje Akos- kako vam se zove i preziva taj prijatelj koji ima 28 godina.? 1 0 +1 Nine 25.04.2019 • 23:08 Druze sto trazis drugara ako mozes nekako mi se javi 0 0 0 Biciklista 25.04.2019 • 12:36 Biciklista Voziti sve polako, pa i bicikl. Koliko sam puta video na keju kako biciklista udara pesaka. I nije bitno ko je kriv, vec ko je povredjen. Toliko 10 0 +10 Deranius 25.04.2019 • 12:19 Standard Ne cudi me za starije ljude uopste, ne gledaju! Semafori ne daj boze da su sinhronizovani, onda malo uzmes na svu tu guzvu metes cunjeve i u sred bela dana uhvatis linije da farbas, pa onda gratis uzmes most Sent Andrejski da njakas godinu+ dana, ako imas srece produzis rok kao i sve u ovoj drzavi. zmigavac nema sta da dajes, jer sta ima da znaju drugi unapred gde ces da skrenes, to ih se ne tice. Po mogucstvu telefoniras i ne pratis saobracaj. Iz skroz leve trake se setis da trebas skroz desno da skrenes naglo jer tamo je zapravo skretanje, usput iseci sav saobracaj da izazoves sudar skoro. Kultura i kultura saobracaja \u003d 0 Stoka razume samo kad ih udaris po dzepu...steta sto saobracajna policija prima pare. Umesto da ih je vise i da su placeni kako treba, pa da rade svoj posao i da nemaju potrebu da uzimaju od naroda. Ne, ti pre daj Notr Damu, crkvi katolickoj koja je fala bogu siromasna. Stomak u centrifugu da ti udje od svega. 13 0 +13 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 9 Ostavi komentar"},{"title":"Muskarac povredjen u sudaru tri automobila u Kamenici","url":"https://www.021.rs/story/Novi-Sad/Hronika/214043/Muskarac-povredjen-u-sudaru-tri-automobila-u-Kamenici.html","content":"Muskarac povredjen u sudaru tri automobila u Kamenici Tri osobe povredjene su u tri udesa koji su se tokom jucerasnjeg dana dogodili na ulicama Novog Sada. Tweet KOMENTARI 2 Novi Sad 10.05.2019. | 08:04 \u003e 08:04 Foto: 021.rs Kako za 021 kaze dr Sanja Nenadic Pokrajac iz Hitne pomoci, 58-ogodisnja zena povredjena je u udesu koji se oko 10:40h dogodio na Bulevaru kneza Milosa. Zadobila je, kao pesak, kontuzionu povredu noge, a nakon zbrinjavanja je prevezena u Urgentni centar. Nesto posle 17 casova doslo je do sudara tri automobila na Iriskom putu u Sremskoj Kamenici. Povredjen je 35-ogodisnji muskarac, koji je s povredom glave i kontuzionom povredom ledja prevezen u Urgentni centar. Pola sata kasnije dogodio se jos jedan sudar, ovog puta automobila i kamiona u Rackoj ulici, u Petrovaradinu. Kontuzione povrede glave i grudi zadobio je 43-ogodisnji muskarac, koji je prevezen u Urgentni centar nakon zbrinjavanja. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 2 Hronoloski Najpopularniji Pezos 10.05.2019 • 10:27 Uzas U Petrovaradinu u Preradovicevoj nema semafora, a citavo naselje, vrtic, hotel, staracki funkcionise na jednom pesackom prelazu bez semafora. Kamioni ne bi trebali tuda da idu niko ih ne kaznjava, svi jurcaju, parkiraju se na sred puta. Uuuuuzas 25 0 +25 Wnj 10.05.2019 • 08:32 U Petrovaradinu u Rackog ili u Preradovicevoj svaki dan udesi, jako puno kamiona prolazi prebrzo tuda i uz sav gradski saobracaj situacija je veoma napeta. Dok se jednog dana neizgradi most i obilaznica oko Perovaradina policija bi trebala da natera kamiondzije da uspore. 35 1 +34 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 2 Ostavi komentar"},{"title":"Uhapsen nakon provale u stan na Detelinari","url":"https://www.021.rs/story/Novi-Sad/Hronika/213614/Uhapsen-nakon-provale-u-stan-na-Detelinari.html","content":"Uhapsen nakon provale u stan na Detelinari Policija je u noci izmedju cetvrtka i petka u Novom Sadu sprecila pokusaj provale u jedan stan na Detelinari i uhapsila osumnjicenog. Tweet KOMENTARI 3 Novi Sad 03.05.2019. | 16:12 \u003e 16:00 Foto: 021.rs U saopstenju policija kaze da je nakon dojave gradjana, patrola ispred stana zatekla M. V. (35), a pronasla je i ranac sa provalnickim alatom koji je on bacio u ventilacioni otvor. Osumnjicenom je odredjeno zadrzavanje do 48 sati, po odobrenju javnog tuzioca kome ce biti doveden na saslusanje, uz krivicnu prijavu za pokusaj teske kradje. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 3 Hronoloski Najpopularniji tako lako 08.05.2019 • 07:36 sve to obilazenje stanova moze jednom odlukom da se zabrani i jednim brojem telefona da se spreci i zaustavi. Ali se NEcE.Kao i makreting preko tel poziva. 0 0 0 Provera 03.05.2019 • 18:41 Koga ima kuci Dana 01.05. 2019 i 02.05.2019. godine su ekipe proveravali koga ima po gajbama na nacin sto su prodavali humanitarne razglednice. Tako je svake godine na detelinari obigravaju kad ljudi odu za praznike, pa obijaju stanove. Proverena shema. Vrlo agresivni zvrckaju, zapisuju koga ima koga nema na blokce. 20 0 +20 ZVONcICA 03.05.2019 • 16:53 covek radio prekovremeno i za 1 Maj, pa veli sto da ne produzi i nocnu. Strasno. 21 2 +19 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 3 Ostavi komentar"},{"title":"Muskarac prebijen na smrt u Kovilju, uhapsen njegov bivsi zet","url":"https://www.021.rs/story/Novi-Sad/Hronika/213801/Muskarac-prebijen-na-smrt-u-Kovilju-uhapsen-njegov-bivsi-zet.html","content":"Muskarac prebijen na smrt u Kovilju, uhapsen njegov bivsi zet sezdesetjednogodisnji muskarac prebijen je na smrt u tuci koja se kasno sinoc dogodila u Kovilju. Tweet KOMENTARI 3 Novi Sad 06.05.2019. | 13:20 \u003e 14:14 Foto: 021.rs (ilustracija) Kako za 021 potvrdjuje dr Sanja Nenadic Pokrajac iz Hitne pomoci, lekarska ekipa izasla je oko jedan cas posle ponoci u Proletersku ulicu, gde je zatecen muskarac bez znakova zivota. Lekarska ekipa mogla je samo da konstatuje smrt. zrtvu je prebio njegov 30-ogodisnji bivsi zet, potvrdjeno je za 021 u policiji. On se pojavio na adresi u Kovilju i u tuci naneo teske povrede tastu, od kojih je ovaj preminuo. Pocinilac je uhapsen u toku noci. Osumnjiceni ce u roku od 48 sati biti priveden tuziocu pod sumnjom da je pocinio tesko ubistvo. Autor: Gorica Nikolin - gorica@021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 3 Hronoloski Najpopularniji Pera Trta 07.05.2019 • 11:07 vi iz Frankfurta Ne lupetaj Darko, ovo nema veze s politikama i strankama, ovo ima veze sa tuzilastvom koje ne radi svoj posao kako treba. Ovo nije bio prvi put da je nasilnik napao tog coveka ali nase tuzilastvo nema znanja ni pameti da nekog (ko zasluzuje) smesti tamo gde treba. 15 0 +15 Darko Frankfurt 06.05.2019 • 15:34 Srecno emigrirao Da pogadjam bivsi zet ubica nije istaknuti i zapazeni clan SNS-a ili ce to tek postati u zatvoru? 64 21 +43 Pedja 06.05.2019 • 14:49 Ovde postaje opasnije nego u Kolumbiji . 80 9 +71 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 3 Ostavi komentar"},{"title":"Pet udesa u samo cetiri sata, povredjeno sestoro putnika","url":"https://www.021.rs/story/Novi-Sad/Hronika/213126/Pet-udesa-u-samo-cetiri-sata-povredjeno-sestoro-putnika.html","content":"Pet udesa u samo cetiri sata, povredjeno sestoro putnika sestoro gradjana povredjeno je u ukupno pet udesa, koliko se proteklog dana, a u samo cetiri sata dogodilo na ulicama Novog Sada i okoline. Tweet KOMENTARI 6 Novi Sad 26.04.2019. | 07:28 \u003e 07:31 Foto: 021.rs Kako za 021 kaze portparolka Hitne pomoci dr Ivana Ramovic, ekipa je intervenisala u 11:21 na autoputu E-75, kod Rode, a prema Beogradu, zbog sudara dva automobila. Povredjen je putnik (33) koji je zadobio povredu glave. Njega je lekarska ekipa zbrinula na licu mesta. Oko 13 casova se dogodio sudar na uglu Cara Dusana i Teodora Pavlovica, a povredjeno je dvoje putnika. Muskarac (56) zadobio je udarac u grudni kos, dok je zena (43) zadobila distenziju vrata. Oboje su prevezeni u Urgentni centar. Biciklistkinja je oborena na putu za Sremske Karlovce nesto posle 13 casova. Zadobila je kontuzione povrede leve ruke i noge, a pod sumnjom na prelom ruke prevezena je u Urgentni centar. U sudaru motora i automobila oko 14:15 u Jevrejskoj, prekoputa Futoske pijace, povredjena je putnica. Zadobila je lakse povrede noge, a zbrinuta je i prevezena u Urgentni centar. Nesto nakon 15:30 dogodio se sudar tri vozila na uglu Otokara Kersovanija i Omladinske ulice. Povredjena je putnica (33), kona je zadobila distenziju vrata i kontuzionu povredu kolena i glave. Lekarska ekipa ju je zbrinula na licu mesta i prevezla u Urgentni centar, dodaje dr Ramovic za 021. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 6 Hronoloski Najpopularniji culture 27.04.2019 • 11:05 @Laz 26.04.2019 • 11:15 @Dzungla \"Lazete.\" Vasom kulturnom porukom dokazujete da ste vi jedan fin i posten gospodin . 1 0 +1 Ilyii 26.04.2019 • 18:55 @Laz Da li ste ljuti ? 2 0 +2 Grbavi domar 26.04.2019 • 16:12 Tata vidi to je gdin Rajkovic Nema odgovarajucih sankcija jer je svaki prekrsilac potencijalni birac. Do besmisla zaostren politicki grabez glasaca ne samo da nas vodi, izmedju ostalog, i razmahu saobracajne nekulture, vec nas, bez preterivanja, gura prema stanju varvarstva. Sve dok jednom nekom od ljudi sa polozaja odlucivanja ne nastrada (ne daj Boze) njegovo sopstveno dete, saobracaj u nas nikada nece dobiti neumoljivu regulativu, odnosno striktno sprovodjenje iste. 7 2 +5 Laz 26.04.2019 • 11:15 @Dzungla Lazete. 4 9 -5 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 6 Ostavi komentar"},{"title":"Vise mladica uhapseno na Novoj Detelinari","url":"https://www.021.rs/story/Novi-Sad/Hronika/213387/Vise-mladica-uhapseno-na-Novoj-Detelinari.html","content":"Vise mladica uhapseno na Novoj Detelinari U akciji pripadnika interventne jedinice oko 17 sati u na Novoj Detelinari, uhapsena su najmanje cetvorica mladica. Tweet KOMENTARI 3 Novi Sad 29.04.2019. | 21:44 \u003e 05:10 Foto: 021.rs Jedan od njih je pokusao da pobegne od Ulice Ilije Bircanina, ispred \"Univereksporta\" u Ulicu Svetislava Kasapinovica, ali ga je policajac ubrzo stigao, a potom i pronasao odbaceni pistolj. Sve ovo je zabelezeno na snimcima video-nadzora, saznaje Dnevnik. Ubrzo su pristigli forenzicari, koji su pregledali automobil. Dogadjaj, koji je trajao kratko, privukao je veliku paznju prolaznika. Autor: Dnevnik Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 3 Hronoloski Najpopularniji Gorki 01.05.2019 • 23:35 @giga moravac Zamisli kakvi su tek jadnici ovi sto su pohapseni. 19 3 +16 Coja 01.05.2019 • 09:05 Impresivno je kako odeljenje za propagadu ovdasjih kriminalnih grupa odmah reaguje u komentarima. 50 5 +45 Giga Moravac 30.04.2019 • 08:13 Страшна акција народне „милиције\" 83 108 -25 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 3 Ostavi komentar"},{"title":"U toku privodjenja i saslusanja u vezi sa ranjavanjem Dalibora Bogdanovica Boce","url":"https://www.021.rs/story/Novi-Sad/Hronika/214152/U-toku-privodjenja-i-saslusanja-u-vezi-sa-ranjavanjem-Dalibora-Bogdanovica-Boce.html","content":"U toku privodjenja i saslusanja u vezi sa ranjavanjem Dalibora Bogdanovica Boce Novosadska policija intenzivno istrazuje pokusaj ubistva Dalibora Bogdanovica, a u toku su pivodjenja vise lica i njihovo ispitivanje o okolnostima sinocne eksplozije na Detelinari. Tweet KOMENTARI 7 Novi Sad 11.05.2019. | 15:08 \u003e 15:14 Foto: 021.rs Neki od privedenih su bliski Bogdanovicu, a ima i onih sa kojima je zrtva ranije bila u sukobu. U Klinickom centru Vojvodine su za 021.rs izjavili da se Bogdanovic nalazi na odeljenju intenzivne nege nakon operacije. \"Pacijent je primljen u kasnim vecernjim satima sa teskim politraumatskim povredama. Odmah nakon prijema i stabilizacije opsteg stanja, operisan je. Trenutno je stabilan i nalazi se na Odeljenju intenzivne terapije Urgentnog centra\", navode u KCV. Kako nam je u petak uvece receno u Hitnoj pomoci, njemu je u eksploziji otkinuta potkolenica. Detalje sinocnje eksplozije u kojoj je ranjen Bogdanovic mozete citati OVDE. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 7 Hronoloski Najpopularniji duki 13.05.2019 • 07:42 Sve neki fini momci!!!Cvijetic i njegov brat naprednjak su bili vec 10 godina na robiji i to je bilo kanda malo....A ovaj sto je bio u SAJ-u dobro je poznato sta ti pojedinci iz SAJ-a sada imaju.....Auto pijacu,cardu i kucu od 500.000evra ima jedan njihov SAJ-evac iz okoline Novog Sada i BMW 6..... 10 1 +9 kimi 11.05.2019 • 23:17 Zna se vrlo dobro ko su kriminalci ali im se gleda kroz prste, a narod trpi i nazalost moze da strada jer politicari, policija i sudstvo bas briga da resi problem kriminala. 25 0 +25 Dejan 11.05.2019 • 16:18 Dil Secate li naslova kad je roknula bomba u kolima u bgd pa su pisali, stigla je iz NS za 20000eura !! Wow,silikonska dolina radi i takve naprave ? Uvek kad u javnosti dodje do zaplene robe, odmah 10-15 dana sledi odmazda ! Taj sablon je ovde odavno poznat ! Vidite kako sad politicari cute kao misevi u rupama,javni tuzilac takodje. 106 3 +103 Армаггедон 11.05.2019 • 15:42 Представа за јавност наравно,не могу снајперисту да нађу а не ово да реше. 129 2 +127 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 7 Ostavi komentar"},{"title":"Provaljivao u kladionice u Novom Sadu","url":"https://www.021.rs/story/Novi-Sad/Hronika/213613/Provaljivao-u-kladionice-u-Novom-Sadu.html","content":"Provaljivao u kladionice u Novom Sadu Novosadska policija je u cetvrtak, 2. maja, uhapsila V. K. (33) iz Kule, neposredno posto je, kako se sumnja, pocinio kradju. Tweet KOMENTARI 0 Novi Sad 03.05.2019. | 15:12 \u003e 15:24 Foto: 021.rs Sumnja se da je, oko 1 sat nocu, provalio u jednu novosadsku kladionicu i ukrao novac, ali su ga, u neposrednoj blizini, uhvatili policajci koji su dosli po dojavi. Policija je saopstila da se V. K. tereti za jos jednu kradju, pocinjenu 10. aprila, kada je takodje opljackana kladionica u Novom Sadu. Odredjeno mu je zadrzavanje do 48 sati, po odobrenju javnog tuzioca kome ce, uz krivicnu prijavu, biti doveden na saslusanje. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Sudar tri automobila na Salajci, cetvoro povredjeno","url":"https://www.021.rs/story/Novi-Sad/Hronika/213834/Sudar-tri-automobila-na-Salajci-cetvoro-povredjeno.html","content":"Sudar tri automobila na Salajci, cetvoro povredjeno cetvoro putnika povredjeno je u udesu koji se juce nesto pre 19 casova dogodio na uglu Temerinske i Partizanske ulice. Tweet KOMENTARI 0 Novi Sad 07.05.2019. | 07:08 \u003e 07:58 Foto: 021.rs Prema recima dr Sanje Nenadic Pokrajac iz Hitne pomoci, u sudaru tri automobila povredjene su tri zene i muskarac. Svi povredjeni zadobili su kontuzione povrede, zbrinuti su i prevezeni u Urgentni centar. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Do 30 dana pritvora osumnjicenom za ubistvo u Kovilju","url":"https://www.021.rs/story/Novi-Sad/Hronika/213917/Do-30-dana-pritvora-osumnjicenom-za-ubistvo-u-Kovilju.html","content":"Do 30 dana pritvora osumnjicenom za ubistvo u Kovilju S.P. (30) iz Kovilja, koji je u noci izmedju nedelje i ponedeljka nasmrt pretukao bivseg tasta J.B. (61), priveden je u novosadsko Vise javno tuzilastvo, a nakon toga i kod sudije Viseg suda, koji mu je odredio pritvor do 30 dana. Tweet KOMENTARI 1 Novi Sad 08.05.2019. | 08:32 Foto: 021.rs Njemu je pritvor odredjen zbog bojazni da bi boravkom na slobodi mogao uticati na svedoke, da ne bi ponovio krivicno delo i zbog uznemiravanja javnosti. Kako \"Dnevnik\" saznaje nezvanicno, S.P. nije izneo odbranu, branio se cutanjem. Podsetimo, J.B. je preminuo nakon fizickog sukoba s bivsim zetom ispred kuce u kojoj je ziveo s porodicom u Kovilju. Osumnjiceni je bivsem tastu zadao veci broj udaraca nogom u glavu, od kojih je preminuo. Ekipa Hitne pomoci je samo mogla da konstatuje smrt coveka. Autor: Dnevnik Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 1 Hronoloski Najpopularniji lala4ever 08.05.2019 • 20:31 Samo apsolutna samoodbrana! Da u smrdistanskom KZ-u postoji apsolutna samoodbrana, ovo se ne bi dogodilo - a i mnogi drugi zivoti bi bili spaseni... ukljucujuci i mog ex-kolegu, koji je svirepo ubijen pre tri godine u dvoristu svoje kuce od strane romskih provalnika. https://www.kanal9tv.com/ubijen-radio-voditelj-luka-popov/ 11 0 +11 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 1 Ostavi komentar"},{"title":"Pijani mladici na Adicama tukli ljude na ulici i psovali im \"majku albansku\"","url":"https://www.021.rs/story/Novi-Sad/Hronika/213805/Pijani-mladici-na-Adicama-tukli-ljude-na-ulici-i-psovali-im-majku-albansku.html","content":"Pijani mladici na Adicama tukli ljude na ulici i psovali im \"majku albansku\" Trojica pijanih mladica su 1. maja u popodnevnim casovima napali nekoliko ljudi na ulici i u njihovim dvoristima i psovali im \"majku albansku\", preteci da ce im baciti bombu i sve ih proterati, saznaje 021.rs. Tweet KOMENTARI 122 Novi Sad 06.05.2019. | 13:46 \u003e 18:04 Foto: 021.rs Stanovnici ulice Tome Rosandica na Adicama za 021.rs su ispricali da su i nekoliko dana nakon ovog incidenta u soku, da njihova deca ne mogu da spavaju i da piju lekove za smirenje, jer su doziveli da ih napadaju u domovima, gde mnogi zive od rodjenja. U novosadskoj policiji su za 021.rs potvrdili da su 1. maja priveli dvojicu mladica starih 23 i jednog starog 21 godinu, koji su, kako se sumnja, pod dejstvom alkohola izazvali incidente na Adicama. Uhapseni su sprovedeni u tuzilastvo, koje je njihovo delo kvalifikovalo kao nasilnicko ponasanje i pusteni su da se brane sa slobode. Stanovnici Adica koji su se obratili 021.rs su ispricali da se sve dogodilo oko 17:30 casova, kada je ova trojka upala u dvoriste jednog stanovnika ulice Tome Rosandica i nakon sto su ga pitali \"da li je Krajisnik\" i njegovog odgovora da je Novosadjanin, poceli su da ga tuku i sutiraju. Uz psovke \"majke albanske\" i pretnje da ce mu baciti bombu na kucu i da ce ih sve proterati, oni su coveka tukli i sutirali, a onda su, kada su culi povike da ga puste na miru, jer su komsije sve videle, krenuli u susedno dvoriste. - Oni su preskocili zicanu ogradu koja deli dvoriste do prve susedne kuce gde zivi komsija S.S. sa svojom zenom i sestoro dece i krenuli ka njemu. On je bio u dvoristu sa zenom i decom i pokusao je da ih zastiti. Dok su deca i zena bezali unutra, ova trojica su ga tukla neko vreme. Sve je kratko trajalo, ostavili su ga da lezi, iskocili su na ulicu i nasrnuli na automobil - svedoci za 021.rs jedan od gradjana. Kako su Adicani naveli, napadaci su sve vreme psovali po nacionalnoj osnovi i vikali, a potom su nasrnuli na auto na ulici u kojem su bili muskarac i zena, ali su oni uspeli da pobegnu, pre nego sto su ovi stigli do vozila. - Videlo se da su pijani, ali i tako su bili snazni, jer su to mladici u ranim dvadesetim godinama i nasrtali su na ljude koji su daleko stariji od njih, porodicni ljudi. Psovali su sve vreme i pretili da ce da proteraju \"Albance\". Kako im je auto pobegao, bacili su kamen ka kombiju koji je u tom trenutku prolazio ulicom. Razbili su soferku i vozac je stao. Potom su izvukli coveka sa mesta suvozaca i poceli da ga udaraju. Vozac kombija je dodao gas i poceo da bezi. Nastavili su da udaraju suvozaca i nastavili dalje niz ulicu gde su nasrnuli na jos jednu porodicu, muza, zenu i dete. Navodno su udarili muskarca i devojcicu - kaze za 021.rs jedan od svedoka, dodajuci da su trojica mladica nestala i da su od drugih komsija culi da ih je policija nedaleko odatle uhvatila i privela. U izjavi za 021.rs, stanovnici ovog novosadskog kvarta, zeleci da ostanu anonimni jer se brinu za svoju bezbednost, kazu da je policija brzo dosla i da su ih saslusali, ali da su se iznenadili kada su posle culi da su tri napadaca pustena i da ih pritom ne terete za teze krivicno delo, jer su evidentno pretili ljudima po nacionalnoj osnovi. U ovom kvartu zivi veliki broj Roma, Askalija, ali i pripadnika drugih nacionalnih manjina, Madjara, Slovaka, kao i dosta Srba, tako da su svi zabrinuti zbog svega sto se desavalo. Mestani kazu da je u proteklih 20 godina bilo vise dolazaka ljudi sa strane koji su pretili i trazili da se \"obracunaju sa Albancima i muslimanima\" i da ih je policija uglavnom zaustavljala, a da ih zbog poslednjih desavanja u odnosima Srbije i Kosova, brine da ce se ovakvi incidenti ponoviti. Autor: zarkob@021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 122 Hronoloski Najpopularniji Baka 12.05.2019 • 06:38 Zlo Opet nam se vraca zlo devetesetih za vreme Milosevica i Grubaca , izgleda opet gledamo Sjeverin, Strpci , Logor Sljivovica, Hrtkovci i jos mnogo toga......E sinko moj nisi vise ni u svojoj kuci miran. 0 0 0 Lenka 10.05.2019 • 00:37 Istrazivacko novinarstvo E sad budite pravi novinari pa istrazite sta se zaista zbiva na Adicama, kako ljudi tamo zive i sa kojim problemima se suocavaju. 11 2 +9 v 09.05.2019 • 11:40 strasno Ovo je strasno, isli su redom po kucama i tukli ljude. Strasno! Eto gde mi zivimo, kad ni kod kuce nisi siguran. I jos su ih pustili. Znaci provalnici, nasilnici koji prete smrcu to je sve ok, cak i to sto su krenuli potencijalno i na decu. Deca i majka su bili ugrozeni... 14 3 +11 neko 08.05.2019 • 16:03 Iz pojedinih komentara dolazim do zakljucka da je pozitivno i dobro ako nekog istuces . 21 5 +16 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 122 Ostavi komentar"},{"title":"VIDEO, FOTO: Eksplodirao BMW na Detelinari, povredjen bivsi novosadski policajac","url":"https://www.021.rs/story/Novi-Sad/Hronika/214110/VIDEO-FOTO-Eksplodirao-BMW-na-Detelinari-povredjen-bivsi-novosadski-policajac.html","content":"VIDEO, FOTO: Eksplodirao BMW na Detelinari, povredjen bivsi novosadski policajac cetrdesetdvogodisnji muskarac povredjen je u petak oko 23 sata u eksploziji automobila u Ulici Ilije Bircanina 9 na Detelinari, saznaje 021. Tweet KOMENTARI 83 Novi Sad 11.05.2019. | 23:28 \u003e 12:42 Foto: 021.rs U pitanju je beli BMW koji, prema informacijama sa lica mesta, pripada povredjenom Daliboru Bogdanovicu Boci, nekadasnjem novosadskom policajcu. Njemu se trenutno sudi za otmicu Gorana Cvijetica iz Budisave 2017. godine. On je jedan od petorice okrivljenih za otmicu Cvijetica. Osim njega, sa slobode se brane i Vladica Rakic, Goran Kovacevic Goranac, Nenad Stevic i Bozidar Bosnic. Eksplozivna naprava je, prema nezvanicnim saznanjima, bila postavljena ispod vozacevog sedista i, kako se pretpostavlja, aktivirana daljinski. Povredjenom je amputirana potkolenica i on je u svesnom stanju prevezen u Urgentni centar, potvrdjeno je za 021 u Hitnoj pomoci. Detonacija se cula u velikom delu Novog Sada. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 83 Hronoloski Najpopularniji Nemanja 14.05.2019 • 15:43 @jole Za vas olose je ta verovatnoca znatno veca - ali bi za normalan svet trebalo da je nula. 0 0 0 Preduzetnik 13.05.2019 • 12:30 @ / / Mali preduzetnici i tzv \"investitori\" nisu u jednakom polozaju i nisu isto, ne mesaj kategorije. Preduzetnik radi licno ili eventualno zaposljava mali broj radnika .Pre nego sto isplati sebi i svojim radnicima zaradu mora da uplati 68% poreza i doprinosa na te zarade drzavi. Tzv \"investitori\" strani i domaci dobijaju od drzave UNAPRED novac po radniku u iznosu dovoljnom da isplate poreze i doprinose za svoje radnike i to za period od dve godine pa na vise. cim period za subvencije istekne, hoce da zatvore firmu i traze jos subvencija.Kao Fiat recimo. To znaci da su porezi i doprinosi od 68% na isplacenu zaradu radnika veliki i za \"investitore\" Kako se subvencije dotiraju iz budzeta, mozemo da zakljucimo da preduzetnici i njihovi radnici uplacuju u budzet novac i za plate onih koji iz budzeta uzimaju platu i za subvencije za poreze i doprinose na zarade radnika koji rade kod tzv \"investitora\" Tako da i ubuduce necu glasati. Svi su isti.Preduzetnik svakako placa u budzet , jer sve partije bi da \"zaposljavaju\" preko preduzetnickih ledja tj budzeta u koji preduzetnici uplacuju,,a niko visak ne otpusta, niti smanjuje poreze i doprinose na zarade.To zovu socijalnom pravdom.Da preduzetnici i njihovi zaposleni radnici na ime poreza i doprinosa uplacuju u budzet za one koji primaju platu i za one koji za poreze i doprinose svojih radnika dobijaju subvencije iz budzeta ,plus i za one koji rade na \"crno\",a dobijau zdravstvenu knjizicu gratis. 5 0 +5 / 12.05.2019 • 20:16 / @Preduzetnik sad ce biti i da su investitori posteni @limanac penzioneri 90ih su uglavnom pomrli sadasnji penzioneri su 90-ih bili cili i zdravi razbudi se, skoro ce 20g u 2 milenijumu 5 2 +3 Sve jasno 12.05.2019 • 19:46 Diskrapanca Plata 60.000 dinara auto 70.000 Evra. 40 0 +40 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 83 Ostavi komentar"}]