[{"title":"Dvojica teze povredjena u padu sa motora na kruznom toku kod \"Rode\"","url":"https://www.021.rs/story/Novi-Sad/Hronika/211241/Dvojica-teze-povredjena-u-padu-sa-motora-na-kruznom-toku-kod-Rode.html","content":"Dvojica teze povredjena u padu sa motora na kruznom toku kod \"Rode\" Dva muskarca teze su povredjena u udesu koji se tokom noci dogodio na Temerinskom putu. Tweet KOMENTARI 10 Novi Sad 30.03.2019. | 10:02 \u003e 10:30 Foto: Pixabay (ilustracija) Oni su povredjeni oko 1 sat posle ponoci, u padu sa motora na kruznom toku kod megamarketa \"Roda\". Jedan muskarac zadobio je tezu povredu glave i ruke, kaze za 021 portparolka Hitne pomoci Ivana Ramovic. Drugom muskarcu povredjene su obe noge. Kako kaze dr Ramovic, on ima otvoreni prelom leve potkolenice i desnog kolena. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 10 Hronoloski Najpopularniji Gaga 31.03.2019 • 22:19 Molim vas Nemate pojma o kome pricate, suzdrzite se glupih komentara! 8 5 +3 Brat 30.03.2019 • 19:08 Za Vojvodjana Taj stradali je ljudina za ovaj grad idrzavu uradio mnoge humane stvari, ceo zivot placa zdrastveno a nikad nije bio kod doktora.pritom nikad nije mrava zgazio i legalnum poslom se bavi i hrani50 porodica, da su bio danas ispred urgentnog ukapirai bu koliko je ljudi zabrinutih doslo da pomogne ako moze ikako. Jako ti je pogresan komentar, nadam se da je u afektu da ti dusa bude mirna. 45 13 +32 Prof. 30.03.2019 • 15:02 @Marko 30.03.2019 • 13:23 @dazc \"Imas srece sto glupost i nizak IQ nije zabranjen zakonom jer bi ti onda lezao dozivotnu.\" Govoris o sebi ? 16 7 +9 Milica 30.03.2019 • 14:31 Danas u zoni 30, lik na motoru projurio k\u0027o vevetar. Nisu svi motociklidti tako ne odgovorni, ali cinjenoca je da jure ..... Molim sve ucesnike u saobracaju ma vise, paznje, odgovornosti i tolerancije. Niko nas ne moze sacuvati od nas samih! 32 0 +32 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 10 Ostavi komentar"},{"title":"FOTO: Pesak poginuo, motociklista tesko povredjen u nesreci u Petrovaradinu","url":"https://www.021.rs/story/Novi-Sad/Hronika/211223/FOTO-Pesak-poginuo-motociklista-tesko-povredjen-u-nesreci-u-Petrovaradinu.html","content":"FOTO: Pesak poginuo, motociklista tesko povredjen u nesreci u Petrovaradinu Osamdesetogodisnji Novosadjanin je poginuo, dok je mladji motociklista tesko povredjen, u saobracajnoj nesreci koja se dogodila oko 18 casova u Petrovaradinu. Tweet KOMENTARI 10 Novi Sad 29.03.2019. | 20:50 \u003e 10:37 Foto: 021.rs Nesreca se dogodila na putu prema Sremskim Karlovcima, posle Tekija. Kako saznaje 021.rs, osamdesetogodisnji Novosadjanin nastradao je na licu mesta. Dvadesettrogodisnji motociklista zadobio je teske telesne povrede, potres mozga i moguci visestruki prelom rebara. On je zbrinut na licu mesta i u svesnom stanju prevezen u Urgentni centar na dalje lecenje, navode za 021.rs u Hitnoj pomoci. Nesreca se dogodila nakon sto je motociklista udario pesaka koji je prelazio kolovoz. Zbog uvidjaja saobracaj je bio u zastoju, sto je dovelo do stvaranja velikih kolona u Petrovaradinu. Saobracaj je pusten po zavrsetku uvidjaja policije. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 10 Hronoloski Najpopularniji Детелинара 30.03.2019 • 09:09 Да ли ће доктор Неша и онај самозвани стручњак Окановић почети да решавају проблем лудака на моторима??? 90% њих вози као манијаци, не поштују саобраћајна правила. А држава апелује на нас у колима да обратимо пажњу на њих. Како када се провлаче између аутомобила са 150кмч??? 55 20 +35 The Lalosh 30.03.2019 • 08:39 Motorasi Saucesce porodici poginulog. :( Mladim motorasima se ili ne govori dovoljno, ili ne slusaju i misle da se to njima ne moze desiti. Oni koji preteknu do 30tih polako se izive pa dozive starije doba. Onda nastaje period kada se gube refleksi, vid oslabi. Neki postaju oprezniji uz iskustvo. Drugi nece da se pomire sa biologijom pa pocinje novo tinejdzersko doba i ponovo neopreznost i opasnost. I tako, iz generacije u generaciju... 35 7 +28 Jeca 30.03.2019 • 07:43 Prelaz zao mi je coveka, strasno! zivimo gore na Puckarosu a porazavajuce je da smo se do sada obracali razlicitim gradskim institucijama da se nesto preduzme. Niko ne reaguje, da bar policije ima dole drugacije bi vozili ali oni i kada stoje, dole su kod Navipa, te nakon toga svi ubrzavaju. Ne znam ko je kriv ali mi je zao obojice i ovaj nesretnik treba da nastavi da zivi. Gore dece ima dosta... Uvek smo u grcu kada prelaze ulicu. 44 1 +43 Станко 30.03.2019 • 05:50 Жал Жалосно због погибије. Деоница од Текија цркве па до канала после низбрдици је место тркалиште. Са било које стране идем, то је јурњава и свако хоће место испред. Моја брзина од 60 км на сат им мала. У истом моменту су двојица хтела да ме претили и ударили су се бочним деловима возила. 44 6 +38 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 10 Ostavi komentar"},{"title":"Na Telepu ukrao alat i bicikl","url":"https://www.021.rs/story/Novi-Sad/Hronika/211055/Na-Telepu-ukrao-alat-i-bicikl.html","content":"Na Telepu ukrao alat i bicikl Novosadska policija uhapsila je J. N. (41) zbog teske kradje i kradje. Tweet KOMENTARI 3 Novi Sad 27.03.2019. | 14:52 Foto: Pixabay Sumnja se da je on 16. marta preskocivsi ogradu kuce na Telepu, iz jedne garaze ukrao razne alate, a pretresom njegove kuce pronadjeni su neki od ukradenih predmeta. On se, takodje, tereti da je, dva dana ranije, u istom delu grada, iz pomocne prostorije ukrao bicikl koji je pronadjen i vracen vlasniku. Njemu je nakon saslusanja odredjeno do 30 dana pritvora. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 3 Hronoloski Najpopularniji nn 29.03.2019 • 13:52 samo inicijali cuvaju mu ugled 1 0 +1 marija 29.03.2019 • 12:42 ime Pa zasto samo inicijale, dajte ime i prezime lopova. Po Telepu godinama haraju i kraju biciklove i alate i sve sto stignu. Telep je postao leglo napustenih pasa, izmeta i djubreta po ulicama, dernjave po ulicama, a policija nista... 3 0 +3 Veljko 27.03.2019 • 15:02 Prosirenje posla Policija pored osnovnog zadatka da cuva one na vlasti od napada gradjana, sada \"vata i kradljivce bicikla... 20 3 +17 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 3 Ostavi komentar"},{"title":"zena povredjena u sudaru u Veterniku","url":"https://www.021.rs/story/Novi-Sad/Hronika/210683/Zena-povredjena-u-sudaru-u-Veterniku.html","content":"zena povredjena u sudaru u Veterniku zena stara 51 godinu povredjena je juce posle podne u sudaru dva automobila u Veterniku. Tweet KOMENTARI 0 Novi Sad 22.03.2019. | 08:01 \u003e 08:01 Foto: 021.rs Kako za 021 kaze portparolka Hitne pomoci Ivana Ramovic, zena je nakon inicijalnog zbrinjavanja prevezena u Urgentni centar. \"Nasa ekipa izasla je na teren u 17:20h u Veterniku na putu ka Sajlovu, gde je u sudaru dva automobila pedesetjednogodisnja zena zadobila povrede glave i vrata\", navodi doktorka Ramovic. Tokom jucerasnjeg dana nije bilo vise saobracajnih nezgoda u kojima je bilo povredjenih. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Novosadska policija zaplenila 27 kilograma marihuane","url":"https://www.021.rs/story/Novi-Sad/Hronika/210772/Novosadska-policija-zaplenila-27-kilograma-marihuane.html","content":"Novosadska policija zaplenila 27 kilograma marihuane Novosadski policajci su zaplenili vise od 27 kilograma marihuane i uhapsili P.P. (1962), osumnjicenog za trgovinu drogom. Tweet KOMENTARI 3 Novi Sad 23.03.2019. | 14:24 \u003e 14:29 Droga je pronadjena pretresom kuce koju je koristio osumnjiceni, u okolini Novog Sada. Bila je upakovana u vise kesa, ukupne tezine 27,4 kilograma. Osumnjicenom je odredjeno zadrzavanje do 48 sati i on ce, uz krivicnu prijavu, biti priveden Visem javnom tuzilastvu u Novom Sadu. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 3 Hronoloski Najpopularniji Dejan 23.03.2019 • 23:10 Cccc Gram 10eura pa puta 27000, cccc ! Grad kupuje zbirovima auta, radare, skutete,kacige, pokucstvo, naplacuju se kazne za min prekoracenje brzine ! Nemojte da dilujete i krecete u pljacku banke bez znanja polucije ! Sta bi sa onima iz rajffajzen banke,nema ih,kako nema,pa eto nema... 10 1 +9 Mile 23.03.2019 • 20:15 A da li se zna cija je marihuana, jer distributer nije ujedno i vlasnik. A ako ne znamo vlasnika zaplenjene marihuane \"dzabe smo krecili\". 8 4 +4 x-ray 23.03.2019 • 15:02 AHA - uhvatili su nekoka ko to radi bez porez nima i nije ni platio mita - kao ne radi se to na crno i ne pravi se plesav i neznas toka pravila - 14 12 +2 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 3 Ostavi komentar"},{"title":"VIDEO, FOTO: Pozar u \"Promenadi\", nema povredjenih","url":"https://www.021.rs/story/Novi-Sad/Hronika/211179/VIDEO-FOTO-Pozar-u-Promenadi-nema-povredjenih.html","content":"VIDEO, FOTO: Pozar u \"Promenadi\", nema povredjenih Pozar na krovu Trznog centra \"Promenada\" izbio je sinoc oko dva casa, a niko nije povredjen. Tweet KOMENTARI 19 Novi Sad 29.03.2019. | 09:28 \u003e 13:29 Foto: 021.rs Kako za 021 kazu u MUP-u, vatrogasci su odmah po prijavi da je jutros u 2:13 casova doslo do pozara u delu krovne konstrukcije trznog centra izasli na mesto dogadjaja. Pozar je ugasen u 3:24. U gasenju pozara, u kom nije bilo povredjenih, ucestvovalo je 10 vatrogasaca - spasilaca sa tri vozila. Kako je saopstila uprava Promenade, odmah po izbijanju pozara reagovalo je obezbedjenje i dezurna vatrogasna sluzba, koja je stacionirana na objektu 24 sata dnevno. \"Pozar je u najkracem roku lokalizovan uz podrsku gradske vatrogasne sluzbe koja je izasla na lice mesta po pozivu. U pozaru nema povredjenih i pricinjena je manja materijalna steta na spoljasnjem delu objekta. Trenutno je u toku istraga nadleznih sluzbi koja ima za cilj da utvrdi tacan uzrok incidenta\", naveli su u ovom trznom centru. Autor: N1, 021 Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 19 Hronoloski Najpopularniji Srki 31.03.2019 • 20:33 I Milorad To je nama nasa komunalna koalicija dala!!!! 16 0 +16 NS hazarder 30.03.2019 • 13:40 Eksperimetnalna zona 45 0 +45 Herc 29.03.2019 • 21:55 @ tasic 1951 Nevezano za pozar u trznom centru,imam jedno pitanje za G. Tasica:..kakvi su to sertifikovani kablovi koje pacovi ne jedu?Nisu ovde svi pekari i poslasticari pa da nemaju pojma o cemu se pise 57 8 +49 Korto 29.03.2019 • 21:49 sio nam ga Rumun part 2 Jel to stigla delegacija od brace Vucici pa ne smete da objavljujete komentare u kojima se kritikuje Promenada i ucesce rumunskih partnera? 97 2 +95 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 19 Ostavi komentar"},{"title":"FOTO, VIDEO: Veliki pozar u Beocinskom ritu, vatrogasci na terenu","url":"https://www.021.rs/story/Novi-Sad/Hronika/210711/FOTO-VIDEO-Veliki-pozar-u-Beocinskom-ritu-vatrogasci-na-terenu.html","content":"FOTO, VIDEO: Veliki pozar u Beocinskom ritu, vatrogasci na terenu Velike povrsine trske zapaljene su u Beocinskom ritu. Tweet KOMENTARI 8 Novi Sad 22.03.2019. | 13:39 \u003e 13:41 Foto: 021.rs Kako za 021 kazu u vatrogasnoj brigadi, ekipe su uveliko na terenu i rade na gasenju pozara. Medjutim, zbog velike povrsine pod plamenom, gasenje traje satima. Ovo je situacija koju vatrogasci, kako kazu, zaticu vec oko dva meseca na istoj lokaciji. Inace, ovo je samo jedan u nizu pozara proteklih meseci do kojih dolazi zbog paljenja strnjike. Samo u toku jucerasnjeg dana, reporteri 021 uocili su vise manjih pozara na Fruskoj gori. Zbog cega paljenje strnjike ne treba raditi i na koji nacin steti zemljistu i zivotnoj sredini saznajte OVDE. Kakvu poruku je ministar poljoprivrede poslao pojedincima koji izazivaju pozare mozete citati OVDE. Autor: Gorica Nikolin - gorica@021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 8 Hronoloski Najpopularniji hm? 24.03.2019 • 21:55 @ ex Pezos samo treba iskopati ppo, kao ovaj karlovacki npr: http://sremskikarlovci.rs/urbanizam%20dokumentacija/1%20planski%20dokumenti/1%20prostorni%20plan/Tekst.pdf via http://www.zavurbvo.co.rs/prostorni.php mozda stvar bude malo jasnija. 0 0 0 Ftn 22.03.2019 • 16:26 Ne Pali drzava! 7 0 +7 ... 22.03.2019 • 15:42 svaka budala Kod mojih roditelja na vikendici, tik uz plac idiot kupio plac koji je bio zarastao u siprazje i nisko rastinje. Naravno, nije uzeo sekiru i kosu, nego vatru i pali...kada su mu pripretili inspekcijom, krenuo da gasi. Jednostavno glup, neobrazovan i krajnje sebican narod zivi na ovim prostorima. Ritovi koji gore u poslednjih par nedelja su znacajna stanista za divlje vrste i onda se cudimo otkud divlje svinje na Limanu. Zna se ko pali, sigurno, ne moze to tek tako, ali ocigledno da pali iza debelih ledja. 26 0 +26 ex chapman 22.03.2019 • 14:54 u malom ritu student nije zapalio zito, ali nije Dinara sama planula! ja sam je zapalio! 9 0 +9 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 8 Ostavi komentar"},{"title":"U sredu presuda za pokusaj ubistva na Adicama","url":"https://www.021.rs/story/Novi-Sad/Hronika/211307/U-sredu-presuda-za-pokusaj-ubistva-na-Adicama.html","content":"U sredu presuda za pokusaj ubistva na Adicama Glavni pretres L.N. (43) za pokusaj teskog ubistva 12. aprila prosle godine u Jesenjinovoj ulici 7 na Adicama, zavrsen je u novosadskom Visem sudu, a presuda ce biti izrecena u sredu, 3. aprila. Tweet KOMENTARI 0 Novi Sad 31.03.2019. | 07:55 Foto: 021 Kako pise \"Dnevnik\", optuzenoj, koja je privedena u sud iz pritvora, pripisuje se da je pokusala svog partnera D.D. (52) da ubije u njegovoj kuci, tupim delom sekire, tako sto ga je ga udarila u glavu dok je spavao u krevetu. Ona je na prethodnom rocistu pocetkom oktobra prosle godine, izjavila da nije pocinila krivicno delo za koje se tereti, odnosno pokusaj teskog ubistva, i pri tome je ostala i na glavnom pretresu. Zastupnica optuznog akta zamenica viseg javnog tuzioca Jadranka Dutina je u zavrsnoj reci navela da smatra da je u postupku dokazano da je okrivljena pocinila pokusaj teskog ubistva u afektivnom stanju, uz bes usled ljubomore. Advokatica Biljana Pejovic kazala je da je njena branjenica reagovala u stanju besa u potpunom rastrojstvu. Na kraju je optuzena naglasila da se kaje i da nije imala nameru da ubije D.D, kog je volela. Ceo izvestaj Dnevnika sa glavnog pretresa mozete citati OVDE. Autor: Dnevnik Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Starijoj Novosadjanki ukrao torbu","url":"https://www.021.rs/story/Novi-Sad/Hronika/210709/Starijoj-Novosadjanki-ukrao-torbu.html","content":"Starijoj Novosadjanki ukrao torbu Novosadska policija uhapsila je S. N. (32), sa podrucja Backe Palanke, osumnjicenog za kradju. Tweet KOMENTARI 0 Novi Sad 22.03.2019. | 13:09 \u003e 13:19 Foto: 021.rs Sumnja se da je on, u Novom Sadu, oteo starijoj zeni torbu sa novcem i licnim dokumentima. Posle saslusanja, sudija za prethodni postupak odredio mu je pritvor, do 30 dana. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Masinovodja pronasao telo muskarca na pruzi ispod nadvoznjaka Bulevara Evrope","url":"https://www.021.rs/story/Novi-Sad/Hronika/211451/Masinovodja-pronasao-telo-muskarca-na-pruzi-ispod-nadvoznjaka-Bulevara-Evrope.html","content":"Masinovodja pronasao telo muskarca na pruzi ispod nadvoznjaka Bulevara Evrope Bezivotno telo muskarca pronadjeno je sinoc na pruzi ispod nadvoznjaka Bulevara Evrope, u blizini fabrike \"Aptiv\" (bivsi \"Delfaj\"). Tweet KOMENTARI 1 Novi Sad 02.04.2019. | 09:56 \u003e 10:11 Foto: 021.rs Kako nezvanicno saznaje 021.rs, telo je pronasao masinovodja oko jedan cas ujutro. Za sada nije poznato da li je rec o samoubistvu. Telo je poslato na obdukciju. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 1 Hronoloski Najpopularniji Dinguspo 02.04.2019 • 12:22 Lele Dajte se obrazujte malo........ Sramotaaaa... Nije DELFAJ ni DALFAJ nego D E L F I Hvala 25 12 +13 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 1 Ostavi komentar"},{"title":"Rasvetljena pljacka banke na Detelinari","url":"https://www.021.rs/story/Novi-Sad/Hronika/211257/Rasvetljena-pljacka-banke-na-Detelinari.html","content":"Rasvetljena pljacka banke na Detelinari Policija je u Novom Sadu uhapsila P. M. (1968) i M. M. (1993) iz Rume, koji su osumnjiceni za razbojnistvo. Tweet KOMENTARI 5 Novi Sad 30.03.2019. | 12:58 \u003e 12:58 Foto: 021.rs Sumnja se da su, 18. marta, uz pretnju pistoljem, opljackali banku na Detelinari, saopstila je policija. Kako je 021.rs ranije pisao, dvojica maskiranih muskaraca opljackali su 18. marta Rajfajzen banku na uglu Hadzi Ruvimove i Ulice Veselina Maslese. Pljacka se dogodila oko 16 casova. Kako nam je tada potvrdjeno u Hitnoj pomoci, tom prilikom niko nije povredjen. Jedan od pljackasa imao je pistolj, a obojica su bili maskirani. Obojici je odredjeno zadrzavanje do 48 sati, po odobrenju javnog tuzioca kome ce, uz krivicnu prijavu, biti dovedeni na saslusanje. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 5 Hronoloski Najpopularniji Tata 21.05.2019 • 18:35 pravda pobedjuje Otac i sin, kriminalci. 0 0 0 Jelena 30.03.2019 • 19:44 Mrmot - cokolada Kako smaraju ovi likovi sa \"mrmot-cokolada\" forom, pa dajte, ako ne znate nista drugo napisati nemojte ni komentarisati - trovati prostor. 41 4 +37 ST 30.03.2019 • 14:41 Mrmot - Cokolada - zvuci poznato? 13 52 -39 Sale NS 30.03.2019 • 14:13 Tunel Da su pobegli ka Rumi kroz tunel na FG nikad ih ne bi pronasli! 129 10 +119 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 5 Ostavi komentar"},{"title":"Biciklista koji juce podleteo pod autobus GSP-a u stabilnom stanju","url":"https://www.021.rs/story/Novi-Sad/Hronika/211202/Biciklista-koji-juce-podleteo-pod-autobus-GSP-a-u-stabilnom-stanju.html","content":"Biciklista koji juce podleteo pod autobus GSP-a u stabilnom stanju S. M. (68) koji je juce teze povredjen kada je biciklom podleteo pod autobus Gradskog saobracajnog preduzeca u stabilnom je zdravstvenom stanju, potvrdili su za 021 u Klinickom centru Vojvodine. Tweet KOMENTARI 0 Novi Sad 29.03.2019. | 13:52 \u003e 14:00 Foto: 021.rs Kako za 021 kazu u KCV, on je juce operisan i sada je van zivotne opasnosti. Ovaj muskarac je zadobio teze telesne povrede kada ga je juce oko podne na uglu Kisacke i Temerinske ulice pregazio autobus GSP-a na liniji 22. Hitna pomoc je povredjenog coveka prevezla u Urgentni centar na odeljenje reanimacije. Intervenisali su i vatrogasci jer se bicikl zaglavio pod tockom autobusa. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Uhapsen zbog prodaje heroina","url":"https://www.021.rs/story/Novi-Sad/Hronika/211074/Uhapsen-zbog-prodaje-heroina.html","content":"Uhapsen zbog prodaje heroina Novosadska policija uhapsila je V. M. (43), zbog sumnje da je neovlasceno proizvodio i stavljao u promet opojnu drogu. Tweet KOMENTARI 1 Novi Sad 27.03.2019. | 21:27 \u003e 21:47 Foto: Pixabay Pretresom automobila koji je koristio osumnjiceni, policija je pronasla 100 grama heroina, a kod njega je nadjen novac, za koji se sumnja da je stecen prodajom narkotika. Sumnja se da je, prethodno, V. M. prodao pet paketica heroina dvadesetosmogodisnjem Novosadjaninu. Policija je pronasla kod njega tu drogu, a jos jedan paketic heroina nadjen je pretresom njegovog stana. V. M. je odredjeno zadrzavanje do 48 sati, po odobrenju javnog tuzioca kome ce, uz krivicnu prijavu, biti doveden na saslusanje. Protiv dvadesetosmogodisnjaka bice podneta krivicna prijava za krivicno delo neovlascena proizvodnja i stavljanje u promet opojnih droga. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 1 Hronoloski Najpopularniji Milan 29.03.2019 • 18:07 Znaci akko posedujes drogu dobijas prijavu za proizvodnju iste iako se zna da si je kupio kod V M, kakav nonsens 4 1 +3 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 1 Ostavi komentar"},{"title":"Ginisu 14 i po umesto 20 godina zatvora","url":"https://www.021.rs/story/Novi-Sad/Hronika/210526/Ginisu-14-i-po-umesto-20-godina-zatvora.html","content":"Ginisu 14 i po umesto 20 godina zatvora Boris Radovanovic poznatiji kao Ginis osudjen je u novom postupku na 14 i po godina zatvora zbog tridesetak pljacki. Tweet KOMENTARI 6 Novi Sad 20.03.2019. | 08:41 \u003e 11:37 Foto: 021.rs U Visem sudu u Novom Sadu juce je prihvacen sporazum o priznanju krivice sa Ginisom, prenosi \"Dnevnik\". On je prethodno u odsustvu osudjen na dve decenije zatvora zbog mnogobrojnih razbojnistava. Krivicni postupak pravnosnazno je zavrsen 2014. godine, kada mu je, osim zatvorske kazne, izrecena i mera lecenja od narkomanije. Ginis je 2009. godine pobegao zatvorskim cuvarima prilikom zakazanog pregleda kod zubara. Uhapsen je 2016. u Solunu, nakon cega je isporucen Srbiji. Okrivljeni je nekoliko puta izjavljivao pred sudom da nema nameru da opstruira proces i da se zaista oseca lose, odnosno da se znoji i da tesko dolazi do vazduha. \"Spreman sam da preuzmem krivicu za dela koja sam pocinio i priznam ih zato sto sam odgovoran za njih, ali objasnicu za sta nisam odgovoran. Dokazacu da nesto za sta me terete nisam uradio\", rekao je Ginis jednom prilikom. Autor: Dnevnik Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 6 Hronoloski Najpopularniji mrva 27.03.2019 • 17:00 @Natasa \"E moj kume, osudise te kao da si najveci zlocinac Evrope!\" Bice da je sa 30 i vise razbojnistava, begunac iz zatvora, bivsi narkoman... olicenje dobrote!? \"Zao mi je sto se na tebi prelomila motka, i sto prave primer na tebi\" Nije se prelomila motka vec se, za divno cudo, sproveo zakon! Kamo srece da se zakon sprovodi i u drugim slucajevima, ziveli bismo u lepsem drustvu, mozda poput svetske u koju ste vi pobegli. 1 1 0 Drum 20.03.2019 • 12:23 Kakvo smanjenje kazne, treba ga strpati u zatvor na 20 godina i to ne da lezi, nego da radi svaki dan. Ako je bio sposoban da pljacka, neka sada radi i namiri ono sto je pokrao. A kumovi iz svedske, kako bi vama bilo da vas dodje neko i opljacka? Da li bi trazili maksimalnu kaznu za lopova? Jeste da bus u pohapseni oni koji au najvise pokrali, ali ako cemo se voditi time, pa onda niko ne bi trebao nista placati, svi da krademo. Evo meni treba auto, recimo ukradem auto od 30.000€, po vama odrobijam 2 godine i ja dobar. Za 2 godine ne mogu zaraditi taj auto. 18 10 +8 Petar 20.03.2019 • 11:07 @Natasu A da je kojim slucajem tvoju sestru opljackao,dok je radila u radnji za male pare? Jak kum.. 18 6 +12 NN 20.03.2019 • 10:31 Glumis mangupa bezis iz zatvora,pravis budalama ljude koji su ti i 2006 na izdrzavanju kazne izlazili u susret,a ti dodjes pijan iz grada. Sta si ocekivao da ce te pomaziti i smanjiti kaznu. 21 7 +14 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 6 Ostavi komentar"},{"title":"Dve devojke povredjene na Mostu slobode","url":"https://www.021.rs/story/Novi-Sad/Hronika/210861/Dve-devojke-povredjene-na-Mostu-slobode.html","content":"Dve devojke povredjene na Mostu slobode Dve devojke povredjene su u sudaru dva automobila, danas posle 18 casova. Tweet KOMENTARI 5 Novi Sad 24.03.2019. | 19:13 \u003e 20:19 Foto: 021.rs Kako 021 saznaje u Hitnoj pomoci, devojke od 21 i 25 godina zadobile su lakse povrede vrata i zbrinute su u Urgentnom centru. Okolnosti i detalji vezani za saobracajnu nezgodu bice poznati nakon saopstenja policije. U tom periodu, na Mostu slobode u smeru ka gradu stvorila se velika guzva zbog kolone vozila. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 5 Hronoloski Najpopularniji caki 25.03.2019 • 08:08 pozadina za pocetak dve trake za levo i duzi semafor za skretanje levo... 18 2 +16 niko 25.03.2019 • 07:42 Levo Regulisite i sketanje levo bul. pat. pavla ka veterniku, Malo bele farbe, docrtaj strelicu u srednju traku, nije tesko. Za ovo i ne treba strucnjak samo malo farbe i cetka. 12 2 +10 Munjo 25.03.2019 • 06:39 Amateri Platite gradskim \"strucnjacima\" za saobracaj , put u Budimpestu, da vide kako se programira skretanje levo kao i regulisanje saobracaja na velikim i frekventnim raskrsnicam. Pesta je 6 x veca od NS ali ni u najvecem spicu nisam doziveo enormno cekanje na skretanje levo a kamoli kolaps. Ako se i desi veca guzva , smesta se pojavljuje policajac i regulise saobracaj dok se guzva ne rascisti. 43 0 +43 @Mile 24.03.2019 • 23:10 Levo se moglo skrenuti i tako sto se skretalo desno pa ispod mosta Ali Vec sest meseci je raskopan put ispod mosta E to je strucnjak - napravio kolap gde ne mora A kako ce i da li ce resiti problem odvodjenja atmosferskih voda u tom delu vrlo je upitno 52 3 +49 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 5 Ostavi komentar"},{"title":"Pozar na Rumenackom putu, materijalna steta velika","url":"https://www.021.rs/story/Novi-Sad/Hronika/211059/Pozar-na-Rumenackom-putu-materijalna-steta-velika.html","content":"Pozar na Rumenackom putu, materijalna steta velika Na Rumenackom putu u hali Wobby House-a danas posle 15 casova izbio je pozar . Tweet KOMENTARI 13 Novi Sad 27.03.2019. | 16:30 \u003e 21:33 U tom delu grada vidljiv je crni gusti dim, a kako su za 021 potvrdili, vatrogasci su i dalje na terenu i gase pozar. Pozar je zahvatio magacin Wobby House-a, preduzeca za prodaju alata i bastenskog materijala. Tu se nalazio i njihov servis za popravku masina i alata. Radnici su odmah evakuisani iz okolnih objekata i zabranjen im je pristup dok pozar ne bude u potpunosti ugasen. Povredjenih nema, a materijalna steta je velika. Uzrok pozara za sada nije poznat. Autor: 021, Dnevnik Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 13 Hronoloski Najpopularniji Neko iz mase 31.03.2019 • 20:40 Zakonom je zabranjeno paljenje strnjista posle zetve ali nije zabranjeno paljenje magacina ili bilo kog dela firme... 0 0 0 A.I.B 28.03.2019 • 17:07 En etires esiv Kako vas bre nije sramota,to su bre posteni i cestiti ljudi i posteno zaradjen sav kapital.Hrane 300 porodica,a vi mi nesto tu pricate...Odmah vama \"postenima\" padaju na pamet kombinacije o osiguranju. Svi ljudi ne mogu biti bogati i znacajni, ali svi mogu biti dobri,ako to zele!!! 14 3 +11 Lubara 28.03.2019 • 14:24 pitanje Na osnovu cega ti kao zaposleni tvrdis da pozar u WH nije namesten i zasto si uveren da bi gazda pozar namestio tako da zaposleni znaju da je namesten?? Sve sto je izgorelo u Novom Sadu u poslednjih 20 godina je namerno zapaljeno uz brojne ljudske zrtve, a vlasnik skoro svih izgorelih objekata je isti covek. Zasto bi iko razuman ocekivao da je WH izuzetak? 6 10 -4 Vojvosadjan 28.03.2019 • 03:19 @Vujovic Kako je Blazo brate? P.s. Inace novi WH se gradi na glavnoj dzadi u Veterniku. cini mi se da ce tu biti vise posla. Drz se Popovicu :) 13 5 +8 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 13 Ostavi komentar"},{"title":"Pokrao tinejdzera u autobusu, Novosadjanka opljackana na Novom naselju","url":"https://www.021.rs/story/Novi-Sad/Hronika/210899/Pokrao-tinejdzera-u-autobusu-Novosadjanka-opljackana-na-Novom-naselju.html","content":"Pokrao tinejdzera u autobusu, Novosadjanka opljackana na Novom naselju Novosadska policija uhvatila je N. J. (27) iz Backe Palanke neposredno posto je, kako se sumnja, pocinio kradju. Tweet KOMENTARI 5 Novi Sad 25.03.2019. | 14:51 \u003e 14:58 Foto: 021.rs On je juce na Novom naselju oteo jednoj Novosadjanki novcanik u kome se nalazio novac, dokumenta i mobilni telefon. Osumnjiceni je uhvacen, a ukradene stvari vracene su Novosadjanki. N. J. je zadrzan do 48 sati, po odobrenju javnog tuzioca kome ce, uz krivicnu prijavu, biti doveden na saslusanje. Takodje, policija je uhapsila E. R. (35), zbog sumnje da je pocinio kradju. Sumnja se da je u gradskom autobusu ukrao mobilni telefon petnaestogodisnjem Novosadjaninu. E. R. je zadrzan u policiji do 48 sati, a posle saslusanja, sudija za prethodni postupak odredio mu je pritvor, do 30 dana. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 5 Hronoloski Najpopularniji iguman 26.03.2019 • 19:02 Sada su se upoznali, pa ce lopov u buduce biti \"poznat policiji\" 10 0 +10 H 25.03.2019 • 18:13 E Kad god sam procitao vest o kradji, uvek su bili iz Backe Palanke. Jel postoji neka skola za to tamo? 88 3 +85 Nenad 25.03.2019 • 16:41 Da li je tacno da su u NS ukinuli sluzbu/odeljenje (kako god) za sprecavanje dzeparosa? Nema dana da bar 10 ljudi ne trazi svoje \"izgubljene\" novcanike i dokumenta, najcesce u gradskom prevozu i na autob. stajalistiima. 77 1 +76 Penzioner 25.03.2019 • 16:40 Lopine I mene su pokrali slicni njima! Osuditi ih treba najstrozije, po KZ Republike Srbije! Ali najstrozije, za primer drugima! 70 1 +69 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 5 Ostavi komentar"},{"title":"Posle ponoci izbio pozar na krovu hotela Park","url":"https://www.021.rs/story/Novi-Sad/Hronika/210881/Posle-ponoci-izbio-pozar-na-krovu-hotela-Park.html","content":"Posle ponoci izbio pozar na krovu hotela Park Na krovu Hotela Park prosle noci doslo je do pozara, a povredjenih nema. Tweet KOMENTARI 3 Novi Sad 25.03.2019. | 09:18 \u003e 09:43 Foto: 021.rs (ilustracija) Pozar je izbio nesto posle ponoci. Vatrogasci su brzo izasli na teren i sprecili sirenje vatre. Uzroci pozara za sada nisu poznati, a pojedini mediji prenose da je vatra izbila na klima uredjaju. Autor: 021, Tanjug Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 3 Hronoloski Najpopularniji Zoran 25.03.2019 • 19:41 Ko je ovde lud A sve novo stavljeno 5 0 +5 zile 25.03.2019 • 13:57 dugovanja Hotel PARK je privatni hotel. Zasto Toplana i ostale firme tolerisu izuzetno velike dugove koje hotel ima? Zasto se to radi, dozvoljava i zasto se ne napravi pritisak da se to plati ili da se pokrene postupak. To su nase pare i nema niko pravo, ni valjan osnov da tolerise nekog privatnika. Ako gradjanima, pekarama, buticima, firmama, frizerskim salonima naplacujete prinudno dugove, zasto se to ne radi sa Hotelom Park? 23 1 +22 Mile 25.03.2019 • 10:54 Sve je pocelo od partijske knjizice a da bi se na kraju zapalio krov 26 3 +23 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 3 Ostavi komentar"},{"title":"cetvoro povredjeno u udesu kod skretanja za sangaj","url":"https://www.021.rs/story/Novi-Sad/Hronika/211264/Cetvoro-povredjeno-u-udesu-kod-skretanja-za-Sangaj.html","content":"cetvoro povredjeno u udesu kod skretanja za sangaj cetiri osobe povredjene su u saobracajnoj nezgodi koja se dogodila na Zrenjaninskom putu. Tweet KOMENTARI 2 Novi Sad 30.03.2019. | 14:55 \u003e 15:11 Foto: 021.rs Do udesa u kojem je ucestvovalo vise vozila doslo je oko 13:40h kod pumpe Avia, kod skretanja za sangaj. cetiri osobe zadobile su naizgled lakse povrede, rekla je za 021 portparolka Hitne pomoci dr Ivana Ramovic. Povredjena je zena stara 47 godina i tri muskarca koji imaju 21, 60 i 66 godina. Svi povredjeni su zbrinuti i prevezeni u Urgentni centar. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 2 Hronoloski Najpopularniji Pele 30.03.2019 • 20:44 Na ovoj raskrsnici treba kruzni tok... 8 3 +5 Zoran 30.03.2019 • 18:46 Kruzni tok Vreme je da se na ovoj rasksnici napravi kruzni tok. Ova raskrnica je idealna za to. Da li neko u gradskoj upravi za saobracaj razmislja uopste o tome? 25 6 +19 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 2 Ostavi komentar"},{"title":"Zaplenjeno cetiri kilograma razlicitih narkotika u Novom Sadu","url":"https://www.021.rs/story/Novi-Sad/Hronika/211261/Zaplenjeno-cetiri-kilograma-razlicitih-narkotika-u-Novom-Sadu.html","content":"Zaplenjeno cetiri kilograma razlicitih narkotika u Novom Sadu Policija je u Novom Sadu zaplenila oko cetiri kilograma razlicitih vrsta narkotika i uhapsila dve osobe osumnjicene za dilovanje droge, dok ce protiv jednog maloletnika zbog toga biti podneta krivicna prijava u redovnom postupku. Tweet KOMENTARI 6 Novi Sad 30.03.2019. | 14:00 \u003e 14:19 Pretresom stana M.I. (1961), pronadjeno je vise od tri kilograma marihuane i oko 590 grama amfetamina, kao i rucna bomba i municija razlicitog kalibra, zbog cega se on tereti i za nedozvoljeno posedovanje oruzja. Pretresima stanova M.Lj. (1995) i jednog sedamnaestogodisnjaka, policija je pronasla 80 grama amfetamina, 50 tableta ekstazija i manju kolicinu marihuane. Osumnjicenim M.I. i M.Lj. odredjeno je zadrzavanje do 48 casova i oni ce, uz krivicnu prijavu, biti privedeni nadleznom tuzilastvu. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 6 Hronoloski Najpopularniji Ftn 01.04.2019 • 20:01 Ne Zasmetali nekome! 1 0 +1 Korto 31.03.2019 • 01:21 Sever Srbije Nema meni ko da padne osim babe u tus kabini eventualno. Bolje se ti prijatelju spremaj za tapsanje 19. u Beogradu, trebace ti tamo taj poslednji neuron koji si iskoristio da napises komentar. 7 0 +7 Sever Srbije 30.03.2019 • 18:12 Korto Pali tvoji a? 1 8 -7 StAV 30.03.2019 • 16:53 mala bara puna krokodila Kanta. 7 2 +5 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 6 Ostavi komentar"},{"title":"FOTO: Tezi udes u Kisackoj, autobus pregazio biciklistu","url":"https://www.021.rs/story/Novi-Sad/Hronika/211115/FOTO-Tezi-udes-u-Kisackoj-autobus-pregazio-biciklistu.html","content":"FOTO: Tezi udes u Kisackoj, autobus pregazio biciklistu Saobracaj u Kisackoj ulici zaustavljen je nakon sto je autobus na liniji 22 pregazio biciklistu i naneo mu teze povrede. Tweet KOMENTARI 59 Novi Sad 28.03.2019. | 12:51 \u003e 13:14 Foto: 021.rs Hitna pomoc je povredjenog coveka prevezla u Urgentni centar na odeljenje reanimacije. Intervenisali su i vatrogasci jer se vozilo zaglavilo pod tockom autobusa, javlja reporter 021 sa lica mesta. Trenutno se saobraca Temerinskom ulicom do normalizacije saobracaja. Vise informacija o povredama bicikliste uskoro. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 59 Hronoloski Najpopularniji Detelinarac 02.04.2019 • 05:15 Postoje kamere Ja vozim pijan bicikli i uvek sam kriv. Brz oporavak biciklisti i vozacu Gsp_a. Nema nepogresivog ucesnika u saobracaju. Postoje razne grupe vozaca, svako zna kojoj grupi pripada. Treba da radi i da prepoznaje greske koje pravi pa i Ja. Reagovanje u nadolazecim situacijama je kod svakog drugacija. Predvidjanje i iskustvo saobracajne kulture jedno od ucesnika moze da spreci ovakav ishod. Naravno da nemoze uvek da se izbegne nemili dogadjaj jer se i meni dogadjaja da odlutam, zacinjavam kobasice, prelazim sa biciklom na crveno i izbegnut je nemili dogadjaj zbog svesnog vozaca. Ili umor kod ucesnika u saobracaju isto bitan faktor svima se desava da su tempirane bombe na putevima. Dva od mnogobrojnih slucajeva. Nikog od oboje netreba osudjivati. U kisackoj postoji sve crno na belo,bitno je da se oboje oporave o ovakvih po meni stresnih situacija. 2 0 +2 Vlada 31.03.2019 • 11:28 @Лиман држава Mogao bi treci cirilicni nik da smislis, sad je vec pateticno. 2 5 -3 Лиман држава 30.03.2019 • 23:44 @ Vlada цццц Get a life! 3 2 +1 dijasporac 30.03.2019 • 22:50 @Biciklista A u Srbiji nemas bahate vozace na svakom cosku? Saobracajni propisi se postuju, vozaci su uvidjavni ka drugim ucesnicima u saobracaju (kako pesacima, bicikllistima tako i drugim vozacima)? Pa onda nismo ziveli u istim Srbijama, ti zivis u nekoj paralelnoj, naprednoj, u nekoj gde sve ide kao po loju... Uzgred, biciklisti nisu nikog zgazili ili ubili na pesackom prelazu, biciklistickoj stazi ili na obicnom drumu, naprotiv, vozaci njih gaze, ubijaju, izguravaju sa puta. No, i to je odraz opste kulture u Srbiji, nasilnici se bune ako nejac pokusava da se izbori za svoja prava. Dzamahirija u svim pogledima. 4 4 0 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 59 Ostavi komentar"}]