[{"title":"Na Telepu ukrao alat i bicikl","url":"https://www.021.rs/story/Novi-Sad/Hronika/211055/Na-Telepu-ukrao-alat-i-bicikl.html","content":"Na Telepu ukrao alat i bicikl Novosadska policija uhapsila je J. N. (41) zbog teske kradje i kradje. Tweet KOMENTARI 3 Novi Sad 27.03.2019. | 14:52 Foto: Pixabay Sumnja se da je on 16. marta preskocivsi ogradu kuce na Telepu, iz jedne garaze ukrao razne alate, a pretresom njegove kuce pronadjeni su neki od ukradenih predmeta. On se, takodje, tereti da je, dva dana ranije, u istom delu grada, iz pomocne prostorije ukrao bicikl koji je pronadjen i vracen vlasniku. Njemu je nakon saslusanja odredjeno do 30 dana pritvora. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 3 Hronoloski Najpopularniji nn 29.03.2019 • 13:52 samo inicijali cuvaju mu ugled 1 0 +1 marija 29.03.2019 • 12:42 ime Pa zasto samo inicijale, dajte ime i prezime lopova. Po Telepu godinama haraju i kraju biciklove i alate i sve sto stignu. Telep je postao leglo napustenih pasa, izmeta i djubreta po ulicama, dernjave po ulicama, a policija nista... 3 0 +3 Veljko 27.03.2019 • 15:02 Prosirenje posla Policija pored osnovnog zadatka da cuva one na vlasti od napada gradjana, sada \"vata i kradljivce bicikla... 20 3 +17 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 3 Ostavi komentar"},{"title":"Sto stajalista GSP-a dobija nadstresnice, vecina u prigradskim naseljima","url":"https://www.021.rs/story/Novi-Sad/Vesti/211027/Sto-stajalista-GSP-a-dobija-nadstresnice-vecina-u-prigradskim-naseljima.html","content":"Sto stajalista GSP-a dobija nadstresnice, vecina u prigradskim naseljima Grad Novi Sad ce ove godine finansirati postavljanje 100 nadstresnica na autobuskim stajalistima u gradskom i prigradskom prevozu. Tweet KOMENTARI 6 Novi Sad 27.03.2019. | 10:30 \u003e 10:55 Foto: 021.rs Za postavljanje nadstresnica izdvojeno je 20 miliona dinara iz budzeta Grada u okviru posebnog programa koji sprovodi Uprava za saobracaj. Novih 100 nadstresnica za stajalista GSP-a bice postavljeno nakon javne nabavke. Skoro sve nadstresnice bice postavljene u prigradskim naseljima, i to 10 u Kacu, cetiri u Budisavi, sedam u Kovilju, sest u Rumenki, sedam u Kisacu, dve u Stepanovicevu, 10 u Veterniku, 15 u Futogu, pet u Begecu, 11 u Bukovcu, 11 u Sremskoj Kamenici, tri u Ledincima, dve u sangaju, dve na Pejicevim salasima i pet na ceneju. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 6 Hronoloski Najpopularniji Sanja 27.03.2019 • 15:07 JGSP Molim nadlezne da razmotre trenutno stanje na Klisi.Par stajalista su samo pokrivena,od mosta na Sentandrejskom putu pa do okretnice.Takodje i Temerinski put,kao da smo gradjani treceg reda!!! 6 1 +5 Nikola 27.03.2019 • 14:39 A Temerinski put nista? Na nekim stajalistima nema ni korpe za otpatke, a kamoli nadstresnice. U pitanju su stajalista Paje Radosavljevica, Majke Jugovica i Otokara Kersovanija. 8 0 +8 Dejan 27.03.2019 • 12:55 Kombinatorika Strucnjaci ljigasi iz saobracajne uprave sa drugarima iz gsp nastavljaju uzurbano da rade na kombinacijama i uzimanju masnih provozija. Ceo grad vec zna sa kime su ugovorili izradu nastresnica kao i novih autobusa. Na kraju mandata su svi milioneri i bogatasi. 9 1 +8 jova limanac 27.03.2019 • 11:18 A na Telepu recimo retko koje stajaliste ima nadstresnicu, i nema ga na spisku... 13 1 +12 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 6 Ostavi komentar"}]