[{"title":"Preminuo jedan od cetvorice mladica juce pronadjenih u cisterni u Futogu","url":"https://www.021.rs/story/Novi-Sad/Hronika/214853/Preminuo-jedan-od-cetvorice-mladica-juce-pronadjenih-u-cisterni-u-Futogu.html","content":"Preminuo jedan od cetvorice mladica juce pronadjenih u cisterni u Futogu Jedan od cetvorice migranata koji su juce pronadjeni u besvesnom stanju u cisterni u Futogu preminuo je danas u ranim jutarnjim casovima, u Urgentnom centru Klinickog centra Vojvodine, saznaje 021. Tweet KOMENTARI 5 Novi Sad 22.05.2019. | 11:32 \u003e 11:32 Foto: 021.rs Kako za 021 potvrdjuju u KCV-u, i pored sprovedenih intenzivnih mera reanimacije i lecenja, jedan mladic je preminuo. Trojica mladica, koji su i dalje u teskom stanju, nalaze se na Odeljenju intenzivne terapije. Sva cetvorica juce su primljena sa znakovima toplotnog udara i nedostatka kiseonika. Podsetimo, njih je juce oko podneva pronasao vozac kamiona kada je dosao da opere cisternu. U policiji za 021 kazu da je utvrdjeno da su dvojica iz Avganistana, dok se za dvojicu jos ne zna odakle su. I dalje se radi na utvrdjivanju okolnosti pod kojima su dospeli u cisternu, a tuzilac je naveo da za sada nema elemenata krivicnog dela. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 5 Hronoloski Najpopularniji Ns 49 22.05.2019 • 18:49 Zdravstvo nam je u srednje zalosnom stanju pa sad moramo da trosimo novac i za emigrante za koje ne znamo ni odakle su. A cude me EU zemlje koje ih na kraju i prime pa zasto im onda lepo ne dozvola da dodju a ne da se muce i sebe a i nas. 5 29 -24 JustinaNS 22.05.2019 • 14:30 Tuzno Platio da bi svoj jadan zivot okoncao u smrdljivoj cisterni, na levom putu iza Bozjih ledja. Snovi su ostali daleko. Ostaloj trojici zelim da zamahnu ka zvezdama i pobede u odsudnoj borbi. 66 8 +58 EU 22.05.2019 • 12:57 mogli su naci neki drugi nacin a ne u cisternu . Saucesce. 46 13 +33 miky 22.05.2019 • 12:33 strasno 93 12 +81 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 5 Ostavi komentar"},{"title":"Uhapsen direktor \"Graditelj NS\", zbog zloupotrebe \"pao\" i bivsi direktor \"Buducnosti\"","url":"https://www.021.rs/story/Novi-Sad/Hronika/214753/Uhapsen-direktor-Graditelj-NS-zbog-zloupotrebe-pao-i-bivsi-direktor-Buducnosti.html","content":"Uhapsen direktor \"Graditelj NS\", zbog zloupotrebe \"pao\" i bivsi direktor \"Buducnosti\" D. B. (69), bivse odgovorno lice akcionarskog drustva \"Buducnost\" i Lj. K. (69), odgovorno lice novosadske firme \"Graditelj NS\", uhapseni su zbog sumnje da su zloupotrebili polozaj. Tweet KOMENTARI 60 Novi Sad 20.05.2019. | 14:48 \u003e 14:48 Foto: 021.rs Kako navode u policiji, sumnja se da su D. B. i Lj. K, od 2009. do 2011. godine, deo imovine \"Buducnosti\" preneli preduzecu \"Graditelj NS\" za 106,8 miliona dinara, sto je niza cena od stvarne vrednosti imovine. Sumnja se da su potom fingirali isplatu dela kupoprodajne cene, sacinjavanjem lazne dokumentacije da je izvrsena isplata kroz isporuku gradjevinskog materijala i usluge u vrednosti od 52,3 miliona dinara, koja se nisu desile. Na osnovu ovog fingiranog poslovnog odnosa, kako se sumnja, Lj. K. je ostvario i dodatnu korist za \"Graditelj NS\" u vidu odbitnog PDV-a u iznosu od 10,6 miliona dinara, na sta ta firma nije imala pravo. Sumnja se da je na ovaj nacin \"Buducnost\" ostecena za ukupno 159,1 miliona dinara, dok je \"Graditelj NS\" ostvario protivpravnu imovinsku korist od 169,7 miliona dinara. Osumnjicenima je odredjeno zadrzavanje do 48 sati i oni ce, uz krivicnu prijavu, biti privedeni Posebnom odeljenju za suzbijanje korupcije Viseg javnog tuzilastva u Novom Sadu. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 60 Hronoloski Najpopularniji Nina 24.05.2019 • 02:10 Tako treba Sramota cak I za banana drzavu kakva je Srbija! Treba onda pohapsiti pola a mozda i celu Skupstinu i onu i ovu, sa pozicijom i opozicijom! Sa rodbinom,kumovima,sinovima... Pojavili se i hostapleri iz ... I u NS! PA muljaju , grade a jos su u pelenama! A pametni ,verovatno su clanovi biblioteke!!! A iskustvo! Vidi se kako nam cveta!!! 7 1 +6 stane 22.05.2019 • 23:36 KONKURENCIJA Ovo su dve firme koje su ostavile trag u grditeljstvu Novog Sada, ali sada dodjose neki novi \"graditelji\" koji sve gledaju kroz profit ne postujuci ni urbanisticke planove ni vazecu zakonsku regulativu sve resavaju preko veze \"odozgo\" uz pomoc nepismenih politicara za ovu oblast (urbanizam) i svojom bahatoscu za sva vremena unistavaju grad na stetu svih gradjana. 37 0 +37 Aleksandar 22.05.2019 • 19:27 Postenjacine Tacno je da je Buducnost jedna od malobrojnih firmi koja je sankcije i vesele devedesete izgurala na leru,radnici se kleli u njihovog direktora kao u Tita a onda dodje 2000,promene,Lipov gaj i kojekakve postenjacine i obrlatise i ove koji do tada stvarno to i bijadose.Osetio sam to na svojoj kozi i znam da kada mi je novac bio najpotrebniji za skolovanje i obrazovanje,da i ja postanem deo tima koji pobedjuje moj cale koji je radio u toj firmi 31 godinu poce da dolazi kuci sa sve manje para i sve losijim prognozama o buducnosti u \"Buducnosti\" i na kraju ostade bez posla u godinama kada niko nece da ga primi u drugu firmu a za penziju nema dovoljno staza,on bez posla a ja bez fakulteta pa polako i ja njegovim stopama od postenjacine do postenjacine..... 35 3 +32 Nn 22.05.2019 • 18:53 Lj.K. Radim obican posao u graditelju i imam bolju platu nego u bilo kojoj drugoj firmi na toj poziciji i ponosan sam sto radim u firmi koja postoji 25 godina i malo se raspitajte o kvalitetu radova Graditelji. Npr kad zimus grad nije imao vode zbog raznih \" strucnjaka \" zvali su Kalabu da resava problem ispod mosta po snegu . 32 10 +22 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 60 Ostavi komentar"},{"title":"Uhapsen mladic koji je iz vazdusne puske pucao po prolaznicima na Bulevaru Jase Tomica","url":"https://www.021.rs/story/Novi-Sad/Hronika/214522/Uhapsen-mladic-koji-je-iz-vazdusne-puske-pucao-po-prolaznicima-na-Bulevaru-Jase-Tomica.html","content":"Uhapsen mladic koji je iz vazdusne puske pucao po prolaznicima na Bulevaru Jase Tomica Novosadska policija uhapsila je M. J. (19) zbog sumnje da je u periodu od 3. do 5. maja u vise navrata pucao na gradjane iz vazdusne puske. Tweet KOMENTARI 22 Novi Sad 16.05.2019. | 19:27 Foto: 021.rs On je uhapsen zbog sumnje da je pocinio krivicno delo izazivanje opste opasnosti kada je, u nekoliko navrata, iz svog stana pucao iz vazdusne puske i lakse povredio cetvoro gradjana. Osumnjicenom je odredjeno zadrzavanje do 48 sati, po odobrenju javnog tuzioca kome ce, uz krivicnu prijavu, biti doveden na saslusanje. Policijska uprava u Novom Sadu poziva gradjane koji su, eventualno, osteceni ovim krivicnim delom, a nisu to prijavili policiji, da se jave na broj telefona: 451-125. Podsetimo, novosadska policija od 3. maja pokusavala je da identifikuje osobu koja je iz vazdusne puske pucala na prolaznike na Bulevaru Jase Tomica, blizu ugla sa ulicama Kraljevica Marka i ulice Save Ljubojeva. Zbog zadobijenih povreda nekoliko osoba moralo je da se javi u Urgentni centar. Takodje, prethodna dva dana u Beogradu se desava slicna situacija. Policija traga za osobom koja u Sarajevskoj ulici u centru grada iz vazdusne puske puca na prolaznike. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 22 Hronoloski Najpopularniji Dje ge vara 21.05.2019 • 10:37 Koristan rad cista prevara vlasti. Drustveno koristan rad je manipulacija. Poslace ga u neko od Javnih preduzeca gde ce za kompjuterom igrati igrice i dolaziti i odlaziti kad njemu odgovara. Nisam ovo bez veze napisao. 3 0 +3 Prolaznik 19.05.2019 • 10:30 Upucan Mene je ovaj lik pogodio vazdusarom u nogu, svima koji se podsmevaju ovoj vesti zelim da im se desi isto, stim da metak ode na neko bolnije mesto sa vecim posledicama. Sledi privatna tuzba, a posle videcemo 32 0 +32 No Name 17.05.2019 • 22:37 Svaka cast Zanima me jer ucestovala zandarmerija u hapsenju opasnog kriminalca sa vazdusim poslom 13 49 -36 Picuka 17.05.2019 • 19:32 Jel osumnjicen ili je pucao? 18 6 +12 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 22 Ostavi komentar"},{"title":"Pucao u radnika kladionice u Novom Sadu","url":"https://www.021.rs/story/Novi-Sad/Hronika/214418/Pucao-u-radnika-kladionice-u-Novom-Sadu.html","content":"Pucao u radnika kladionice u Novom Sadu Novosadska policija traga za M.P. (31) osumnjicenim da je u utorak uvece, nakon svadje, pucao na I.L. (40) radnika obezbedjenja jedne kladionice. Tweet KOMENTARI 19 Novi Sad 15.05.2019. | 14:40 \u003e 14:40 Foto: Pixabay Osumnjiceni je pogodio radnika obezbedjenja i lakse ga povredio, jer ga je metak pogodio u potkolenicu. Prema nezvanicnim informacijama, M.P. je bio pijan i do kladionice-kazina dosao je u drustvu dva mladja muskarca. Oni su se tada, navodno, posvadjali sa radnicima obezbedjenja. I.L. je, prema navodima svedoka, pokusao da smiri situaciju, ali je M.P. izvadio pistolj i pucao u njegovom pravcu. Osumnjiceni je pobegao posle pucnjave i policija traga za njim. Od izvora iz istrage moze se cuti i da osumnjiceni nije imao dozvolu za oruzje, pa ga, kada bude pronadjen, ceka i krivicna prijava za nedozvoljeno posedovanje oruzja. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 19 Hronoloski Najpopularniji Mastodont 16.05.2019 • 10:58 @Milence Ako nije u pitanju leglo poznatih kriminalaca ili neposredno izvrsenje ili izvesna opasnost od izvrsenja krivicnog dela, ne postoji nikakav osnov da se pretresaju normalni ljudi po kaficima. Sa druge strane, kod okupljanja navijaca su cesto u pitanju sve tri navedene stvari. 13 4 +9 pravi opalim te g... 16.05.2019 • 06:43 E ovako, ovo je kretenizam mentaliteta jer svako normalan zna da kuca uvek dobija. 19 0 +19 @Podbarcan 15.05.2019 • 23:29 U Frankfurtu si raciju mogao da dozivis u: 1. ilegalnoj kockarnici 2. lokalu u vlasnistvu nekog krimosa/kriminalne grupe 3. lokalu u kojem vecinu stalnih musterija cine krimosi 4. lokalu u koji su pobegli krimosi nakon izvrsenog krivicnog dela, potere i sl. 5. arapskom/africkom/balkanskom getu Nigde vise 55 6 +49 Futog 15.05.2019 • 22:43 Www Policija umesto da trazi ovoga upada coveku koji je dobio dete prekida slavlje ..salju celu ekipu interventne! Sramota! 55 7 +48 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 19 Ostavi komentar"},{"title":"Jos mesec dana pritvora optuzenom za prebijanje i mucenje devojke na Podbari","url":"https://www.021.rs/story/Novi-Sad/Hronika/214174/Jos-mesec-dana-pritvora-optuzenom-za-prebijanje-i-mucenje-devojke-na-Podbari.html","content":"Jos mesec dana pritvora optuzenom za prebijanje i mucenje devojke na Podbari dj.L. (24) iz okoline Bogatica, osumnjicenom za nanosenje teskih povreda devojci I. F. (22) u stanu na Podbari, vece novosadskog Osnovnog suda je, na predlog Tuzilastva, produzilo pritvor za jos 30 dana. Tweet KOMENTARI 2 Novi Sad 11.05.2019. | 17:01 Foto: 021.rs Njega Osnovno javno tuzilastvo tereti za krivicno delo nasilja u porodici, za sta je zaprecena kazna od dve do deset godina zatvora. Kako \"Dnevnik\" nezvanicno saznaje, osumnjicenom je produzen pritvor jer istraga jos nije zavrsena. Podsetimo, dj. L. je uhapsen 12. marta, nekoliko sati nakon sto je u podstanarskom stanu u Kosovskoj ulici, u kojem su zajedno ziveli, naneo teske povrede I.F. Devojka je primljena s teskim telesnim povredama u Urgentni centar Klinickog centra Vojvodine, gde je zbrinuta i nakon ukazane lekarske pomoci, prebacena je u Institut za plucne bolesti u Sremskoj Kamenici, na Odeljenje grudne hirugije. Tu je konstatovano da je zadobila visestruke prelome rebara, nagnjecenje grudnog kosa, nagnjecenje plucnog krila, probusene su joj plucne maramice, a imala je i krv u plucima, brojne povrede i opekotine po licu i rukama, kao i vise uboda i posekotina na butinama. dj. L. je uhapsen u Urgentnom centru, kada je dosao da proveri u kakvom je devojka stanju. Autor: Dnevnik Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 2 Hronoloski Najpopularniji Mojca Uhanovic 17.05.2019 • 07:33 Ilirska 32 Prolazim pod Spensom divljak uleti sa Ford FOcusom na pesake na trotoaru da parkira auto. Upozorim ga kratkom trubom i izletio udara sakama u staklo pokusavao da otvori vrata nasilje svakim danom. Da se upita koja mu je to majka kulturu takvu usadila, nasilje da resava kad ga neko upozori kako se ponasa u drustvu to ne...suplja glava samo da ja imam misice pa mogu sta ocu u N. Sadu. Dragi gradonaclnice i Policija rigorozno kaznjavati nasilje. Rigorozno.Sve dok ovakvi nebudu rigorozno kaznjavani nastavice da se bahate na slabijima jer kad mu dodje Dule pa ga polomi nikad ama nikad nece pomisliti da digne ruku na nikoga. 1 0 +1 IZNOGUD 11.05.2019 • 21:52 Toplo mu zelim da dugo ,jako dugo ostane u zatvoru... 57 3 +54 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 2 Ostavi komentar"},{"title":"FOTO: Potraga za osumnjicenim za trostruko ubistvo, Novi Sad nadlecu policijski helikopteri","url":"https://www.021.rs/story/Novi-Sad/Hronika/214973/FOTO-Potraga-za-osumnjicenim-za-trostruko-ubistvo-Novi-Sad-nadlecu-policijski-helikopteri.html","content":"FOTO: Potraga za osumnjicenim za trostruko ubistvo, Novi Sad nadlecu policijski helikopteri Policija intenzivno traga za osumnjicenim za trostruko ubistvo koje se jutros dogodilo na Telepu. Tweet KOMENTARI 110 Novi Sad 24.05.2019. | 09:00 \u003e 20:15 Foto: 021.rs Veliki broj policajaca na izlazima iz Novog Sada od jutros zaustavlja i proverava vozila u potrazi za osumnjicenim, a grad nadlecu policijski helikopteri. Ministar policije Nebojsa Stefanovic rekao je da je policija angazovala sve kapacitete u potrazi. \"Mi smo angazovali sve jedinice Ministarstva i helikoptersku jedinicu i zandarmeriju. Dosli smo do nekih inicijalnih informacija vezano za kretanje izvrsioca. Pratimo te informacije, sad se vrsi pretraga terena. Ja ocekujem da ce on relativno brzo biti u rukama policije. Naravno, tragicno je kad se ovako nesto dogodi i to je stvar koja mora da se menja u nasem drustvu. Treba raditi preventivno, to treba da rade svi u drustvu i zato pocinjemo jos od skole\", naveo je Stefanovic. Policijske kontrole na izlazima iz grada Kako je saopstila policija, oko 8 sati, u porodicnoj kuci, pronadjena su bezivotna tela dve zene i jednog muskarca. Ubijeni su Branislav Pajic (57), njegova supruga Nada Pajic (57) i njihova cerka Mirjana Jankovic (32), a ubistvo se dogodilo na Telepu, u Ulici Petefi sandora 156b. Saopsteno je da su svo troje pronadjeni sa povredama glave, sto ukazuje na to da je rec o trostrukom ubistvu. U policiji nam je receno da su povrede glave nanete tupim predmetom. Policija traga za muzem ubijene Mirjane Jankovic, Goranom, koga je pre dve nedelje prijavila za nasilje u porodici i tada mu je odredjena zabrana prilaska. Mediji pisu da protiv njega postoji i prijava za ilegalno posedovanje oruzja. Oni imaju dvoje dece, decake od 8 i 10 godina. Prema nezvanicnim informacijama, deca su bila u kuci u trenutku ubistva. Policiju je o zlocinu, obavestio sin, odnosno brat ubijene Mirjane. Njega je telefonom, kako kazu poznanici porodice Pajic, pozvao desetogodisnji sestric, odnosno stariji sin Mirjane i Gorana i rekao mu da odmah dodje. Stigavsi ispred kuce porodice Pajic, Mirjanin brat je vec u dvoristu video tragove krvi. Mirjana i Goran su bili nekoliko godina u braku iz kog imaju dvoje dece. Dva puta su se rastajali, jer je on bio nasilan prema njoj. On je radio kao vulkanizer u Veterniku i u poslednje vreme je u losim odnosima sa ubijenom Mirjanom. Kako pricaju komsije porodice Pajic, Mirjana se nedavno vratila u porodicnu kucu svojih roditelja gde je i ubijena. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 110 Hronoloski Najpopularniji Gaga 26.05.2019 • 13:28 Zabraniti ALKOHOL i CIGARETE Glasam da se uvedu BATINE i LEcENJE za nasilnike.Ocigledno je da su bolesni mnogo i da je to razlog nasilja.Takodje se zna da je ALKOHOL siroko rasprostranjen i da se prave raznorazne BRLJE OD RAKIJA po dvoristima koje ti isti nasilnici konzumiraju od malena kao tradicionalno PIcE za smirivanje zivaca.U nedostatku iste te BRLJE oni polude i dolazi i do ubistava? Nije iskljuceno ni da se ubacuju cUDNI OTROVNI ADITIVI U CIGARETE. SVE sTO JE SUMLJIVO TREBA ZABRANITI. SVAKI zIVOT JE VREDAN. NE MOzE SE LEcITI POSLEDICA ! TREBA LEcITI UZROK DEsAVANJA ! ! ! 13 7 +6 Zora 26.05.2019 • 11:14 Prestanimo se prepucavati Molim Vas, prestanimo se prepucavati oko nas domacih i pridoslih. Zar je to bitno? U celom svetu su migracije. Nego, ugasena su tri zivota a dvoje male decice je ostalo bez majke. Nesto opasno ne stima u nasem drustvu jer gotovo svakodnevno nastrada zena. Nije losa ek situacija okidac. Posle II svetskog rata je bilo gladi, sirocadi, neimastine ali muskarci nisu ubijali zene. Treba pronaci uzroke jer ako se ovako nastavi, zene ce se iseljavati i traziti azil vani. Vec sam citala u stranim novinama kako su zene u Srbiji ugrozene. 37 1 +36 Bane 25.05.2019 • 22:25 Uzas Sve je to jos tito poremetio 12 45 -33 Duda 25.05.2019 • 15:57 Ljudi Ja sam ovog lika videla jutro na Novom naselju preko puta crkve, usao je u pekaru, progutao burek sav je izbezumljen bio i muvao se oko crkve i seo na bicikli i otisao. Jako se bojim da ne audi nekome, a policije nigde 27 13 +14 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 110 Ostavi komentar"},{"title":"Preminuo jos jedan migrant pronadjen u cisterni u Futogu","url":"https://www.021.rs/story/Novi-Sad/Hronika/214922/Preminuo-jos-jedan-migrant-pronadjen-u-cisterni-u-Futogu.html","content":"Preminuo jos jedan migrant pronadjen u cisterni u Futogu Preminuo je drugi od cetvorice migranata koji su u utorak pronadjeni bez svesti u cisterni u Futogu. Tweet KOMENTARI 4 Novi Sad 23.05.2019. | 12:14 \u003e 12:20 Foto: 021.rs Mladic je umro prosle noci u Urgentnom centru, receno je za 021 u Klinickom centru Vojvodine. Sva cetvorica u utorak su primljena u KCV u besvesnom stanju sa znakovima toplotnog udara i nedostatka kiseonika, a jedan je preminuo u sredu u ranim jutarnjim casovima. \"Dva pacijenta su i dalje u teskom stanju i nalaze se na Odeljenju intenzivne terapije pod stalnim lekarskim nadzorom\", navode u KCV. Njih je u utorak oko podneva pronasao vozac kamiona kada je dosao da opere cisternu. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 4 Hronoloski Najpopularniji M 24.05.2019 • 05:44 @Smisao zivota Nepozeljni,omalovazavani od tog \"naprednog sveta\",koji im je i zivot u mestima porekla otezao. 10 5 +5 Pavle 23.05.2019 • 13:18 Mimo sveta Ovo nije holivudska serija pa da detektivi rasvetle slucaj - ne ocekujte odgovore na pitanja ko sta kada kako; i zasto tako kad je moglo kombijem. 18 0 +18 Bojan 23.05.2019 • 13:03 Strasno . 29 2 +27 Smisao zivota 23.05.2019 • 12:33 Rodis se, da bi umro u cisterni punoj isparenja, zeleci da dodjes do osnovnih stvari koje ima bar nekoliko milijardi ljudi na svetu. I on je bio necija beba, kome su zeleli sve najbolje u zivotu. I sto je najgore, on je samo jedan od miliona ljudi koji ce nestati u istom pokusaju, a za cije se sudbine nece ni medijski znati. U svetu koji sebe smatra naprednim, nikad boljim, naucnim, obrazovanim i nadasve humanim. U svetu koji non stop glasno tvrdi da zna sta radi. Mozda nastane neki plakat.... posle svega. 94 12 +82 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 4 Ostavi komentar"},{"title":"Preko firme na teritoriji Novog Sada, uvozio automobile i novac zadrzavao za sebe","url":"https://www.021.rs/story/Novi-Sad/Hronika/214586/Preko-firme-na-teritoriji-Novog-Sada-uvozio-automobile-i-novac-zadrzavao-za-sebe.html","content":"Preko firme na teritoriji Novog Sada, uvozio automobile i novac zadrzavao za sebe sabacka policija uhapsila je G.L. (30) zbog sumnje na poresku utaju, kao i V. J. (39) iz sapca, koji se tereti za poresku utaju u pomaganju, dok policija traga za jos cetiri osobe zbog istih krivicnih dela. Tweet KOMENTARI 2 Novi Sad 17.05.2019. | 18:02 \u003e 18:03 Foto: 021.rs Sumnja se da je naneta steta budzetu Srbije u iznosu vecem od 115 miliona dinara, saopstila je Policijska uprava u sapcu. Kako se navodi u saopstenju, sumnja se da je G. L. od 2014. godine, osnovao jedno privredno drustvo na teritoriji Novog Sada, koje se bavilo uvozom polovnih motornih vozila iz inostranstva, i prodavao ih fizickim i pravnim licima, a novac od prodaje nije uplacivao na racun drustva, cime je izbegao placanje poreza. Sumnja se da je V. J. pomogao u izvrsenju krivicnog dela, kao knjigovodja tog drustva. Policija intenzivno traga za jos cetiri osobe, protiv kojih je, po nalogu nadleznog tuzilastva, podnela i krivicne prijave. Sumnja se da su trojica muskaraca starosti 37, 39 i 40 godina, takodje osnovali drustva na teritoriji Novog Sada i sapca, i na isti nacin ostetili budzet Srbije, dok se tridesettrogodisnja zena sumnjici za krivicno delo poreska utaja u pomaganju. Oni su, kako se sumnja, na ovaj nacin ostetili budzet Srbije za iznos od ukupno 115.416.270 dinara. Osumnjicenima je odredjeno zadrzavanje do 48 sati, nakon cega ce, uz krivicnu prijavu, biti privedeni tuzilastvu. Autor: Tanjug Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 2 Hronoloski Najpopularniji neko 20.05.2019 • 15:27 politika To se svuda radi. sabac je na meti zato sto je opozicioni grad. 4 0 +4 Podsetnik 17.05.2019 • 20:43 Nije nego Pa da policija prati kupujem-prodajem i slicne sajtove nahvatala bi likove koji prodaju polovnu opremu za ugostiteljska objekte i pekare i sve one koji rade na crno atu je utaja daleko veca nego u ovom slucaju. A gle cuda opet je veza sabac-Ruma-Novi Sad. Utaja vredna milione evra a za servisiranje i sredjivanje opet sve na crno od delova do placanja radnika koji to rade. A kada se zapale frka 2 dana pa opet po starom. Ovi su nekom zasmetalo pa su zato uhapseni a ovi ostali rade skoro sve na crno. Kod automobila su lazne kilometra ze i to svi znaju jer na zapadu se prelazi najmanje 30.000 km godisnje a vozila firmi barem 50.000 km godisnje. I onda idu price vozila ga zena samo malo, vozio ga policajac kkkada ide na odmor i slicne bajke. 13 3 +10 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 2 Ostavi komentar"},{"title":"Tinejdzeri provalili u skolu u curugu","url":"https://www.021.rs/story/Novi-Sad/Hronika/214345/Tinejdzeri-provalili-u-skolu-u-Curugu.html","content":"Tinejdzeri provalili u skolu u curugu Novosadska policija rasvetlila je tri kradje, pocinjene u proteklih desetak dana. Tweet KOMENTARI 3 Novi Sad 14.05.2019. | 14:32 \u003e 18:13 Foto: 021.rs Sumnja se da su jedan devetnaestogodisnjak i dvojica maloletnika, razbivsi prozor, provalili u osnovnu skolu u curugu i ukrali racunar sa monitorom i stampac. Dvojica mestana djurdjeva su, kako se sumnja, provalili u kafanu u ovom mestu i ukrali alkoholna pica. Jedan od njih osumnjicen je i za kradju u prodavnici, odakle je ukrao prehrambene proizvode. Protiv svih osumnjicenih bice podnete krivicne prijave. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 3 Hronoloski Najpopularniji White 14.05.2019 • 20:09 Mali kokosari,zeljni znanja,a bogami i iskustva. 9 0 +9 Picuka 14.05.2019 • 17:40 Deca zeljna znanja pa provalila u skolu. sta je tu lose? 15 3 +12 Dragomir 14.05.2019 • 14:47 Kapacitet Posle kazu nacelnik Barjaktarevic u zablju ne radi nista. Sad jos da utvrdi ko krade jaja iz kokosinca komsinice Zorke i da ga vrate u Novi Sad. 50 2 +48 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 3 Ostavi komentar"},{"title":"Udario kolima u auto u kojem su bili policajci","url":"https://www.021.rs/story/Novi-Sad/Hronika/214587/Udario-kolima-u-auto-u-kojem-su-bili-policajci.html","content":"Udario kolima u auto u kojem su bili policajci Novosadska policija je uhapsila B. K. (40), sa podrucja Temerina, zbog sumnje da je ucinio krivicno dela neovlascena proizvodnja i stavljanje u promet opojnih droga, unistenje i ostecenje tudje stvari i ometanje sluzbenog lica u vrsenju sluzbene duznosti. Tweet KOMENTARI 1 Novi Sad 17.05.2019. | 18:04 \u003e 20:55 Foto: 021.rs Pregledom osumnjicenog i pretresom stana koji koristi, policija je pronasla oko 450 grama heroina, digitalnu vagu sa tragovima narkotika i znatnu sumu novca, u domacoj i stranoj valuti, za koji sumnja da je stecen prodajom droge. Prilikom hapsenja, B. K. se oglusio o naredjenje policije da se zaustavi i udario je svojim autom u sluzbeno vozilo u kome su, tom prilikom, lakse povredjena dva inspektora. Zatim je ometao policijske sluzbenike u vrsenju duznosti, odbijajuci da izadje iz vozila. Odredjeno mu je zadrzavanje do 48 sati, po odobrenju javnog tuzioca kome ce, uz krivicnu prijavu, biti doveden na saslusanje. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 1 Hronoloski Najpopularniji Trivun Josipovic 17.05.2019 • 21:14 Evo idem odma da mu ukinem pritvor. 18 4 +14 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 1 Ostavi komentar"},{"title":"Automobil naleteo na tri zene kod Najlona, na Keju se sudarili biciklisti","url":"https://www.021.rs/story/Novi-Sad/Hronika/215180/Automobil-naleteo-na-tri-zene-kod-Najlona-na-Keju-se-sudarili-biciklisti.html","content":"Automobil naleteo na tri zene kod Najlona, na Keju se sudarili biciklisti Tri zene pesaci povredjene su juce oko 8:30 casova kada je na njih naleteo automobil dok su prelazile ulicu kod Najlon pijace. Tweet KOMENTARI 22 Novi Sad 27.05.2019. | 08:11 \u003e 08:35 Foto: 021.rs Portparolka Hitne pomoci dr Ivana Ramovic kaze za 021.rs da su zene zadobile uglavnom teske telesne povrede u vidu preloma. Saobracajni udes se dogodio oko 8:30 casova na Temerinskom putu, dok su zene prelazile ulicu. Na njih je naleteo automobil, i tom prilikom povrede lumbalnog dela kicme zadobila je zena stara 39 godina, zena stara 59 godina povrede glave i moguci prelom kljucne i leve butne kosti, dok je treca stara 66 godina zadobila povredu glave i desne podlaktice. Hitna pomoc je na licu mesta zbrinula sve tri zene i prevezla ih u Klinicki centar Vojvodine na dalju dijagnostiku i lecenje. Ova hitna sluzba je intervenisala i u 11:18 casova kod broda Cepelin na Keju zrtava racije, gde se sudarilo dvoje biciklista. Tom prilikom zenska osoba stara 75 godina zadobila je povredu glave i prebacena je u Urgentni centar na dalje lecenje. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 22 Hronoloski Najpopularniji Vlada 28.05.2019 • 10:04 @jurnjava Ne vozi po Narodnog Fronta niko brze od 15 km/h, ali kad se zablenes u telefon pa iskoracis na biciklisticku stazu na dva metra od bicikla, sigurno ti izgleda kao da juri 50 na sat. @? E-bicikli su obicno zakljucani tu negde na 35 km/h, a u Novom Sadu ih ima smesno malo. 4 0 +4 ? 28.05.2019 • 01:41 @ Marko a e-bicikli, njih nema u NS i oni ne razvijaju 35, 45 kmh? 1 1 0 boger 27.05.2019 • 19:44 Rekreacija Postoji i sport koji se zove auto-moto sport pa ga niko normalan ne praktikuje u saobracaju. Ne trenira se po biciklistickoj stazi. Skoro svi smo ponekaf pesaci, ponekad biciklisti a ponekad vozaci i potrebno je samo malo zdravog razuma i tolerancije da taj jedan jedini zivot ne izgubimo krecuci se od tacke A do tacke B. 10 1 +9 MonteDushano 27.05.2019 • 12:38 Prosto NE MOGU verovati da imate nesto protiv BICIKALA. A joj, koji ste vi konjski umovi. 17 12 +5 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 22 Ostavi komentar"},{"title":"zenu udario automobil na Grbavici","url":"https://www.021.rs/story/Novi-Sad/Hronika/214965/Zenu-udario-automobil-na-Grbavici.html","content":"zenu udario automobil na Grbavici Tridesetcetvorogodisnja zena tesko je povredjena sinoc posle 23 casa u Ulici Mise Dimitrijevica na Grbavici. Tweet KOMENTARI 7 Novi Sad 24.05.2019. | 08:29 \u003e 08:29 Foto: 021.rs zenu je udario automobil dok je isla peske. \"U pitanju je teska povreda stopala. Zbrinuta je na licu mesta i prevezena u Urgentni centar\", kaze za 021 portparolka Hitne pomoci dr Ivana Ramovic. Tokom protekla 24 sata u Novom Sadu su se dogodile jos cetiri saobracajne nezgode, u kojima je lakse povredjeno pet osoba. Nesto posle 10 casova u Ulici Dinka simunovica u Petrovaradinu doslo je do sudara dva vozila, u kojem su povredjena dva muskarca. cetrdesetsedmogodisnjak zadobio je kontuziju glave i vrata, dok je dvadesetcetvorogodisnjem mladicu ukazana pomoc na licu mesta. Oko 12:30 casova na uglu ulica 1.300 kaplara i Ive Andrica na Limanu u sudaru dva vozila povredjena su dva muskarca. cetrdesetpetogodisnjak zadobio je kontuziju grudnog kosa, dok je muskarac star 62 godine zadobio kontuziju lumbalnog dela kicme. Obojica su zbrinuti na licu mesta i prevezeni u Urgentni centar. Povrede noge i ledja zadobila je dvadesetosmogodisnja devojka prilikom pada sa motora na Bulevaru Slobodana Jovanovica na Novom naselju, oko 14 casova. Njoj je pomoc ukazana na licu mesta, nakon cega je prevezena u Urgentni centar na dalje zbrinjavanje. Jos jedna nezgoda dogodila se na uglu Otokara Kersovanija i Povrtarske na Slanoj bari, oko 21 cas, ali u njoj nije bilo povredjenih. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 7 Hronoloski Najpopularniji Wnj 25.05.2019 • 11:04 Dinka simunovica je uska i nepregledna zbog siblja koje vec dve godine nije poseceno, a svi sibaju kolima kao da je auto put... Potrebno je postaviti lezece policajce, prvenstveno zbog bezbednosti pesaka i biciklista, jer veci deo jos uvek nema trotoar pored. 2 0 +2 Daca 24.05.2019 • 17:46 Kakav uzas Zanima me samo zna li se koji auto je udario tu devojku ili je ko po obicaju pobegao sa lica mesta 9 0 +9 EvoOvako 24.05.2019 • 13:42 Obzirom Da je grad us.an gradnjom i prenatrpan, sada po tim ulicicama treba ograniciti voznju na 30 km/h i razvijati svest i savjest vozaca. 15 2 +13 Joca 24.05.2019 • 12:43 pitanje Ni TITO nije krio od narod kad je neko bahat. Ko je vozio beli BMW i sta je preduzeto. Narod placa policiju,morao bi barem informacije da dobija valjane i pravovremene ili se ceka da stvar slegne, kako ne bi doslo do uznemirenja javnosti. 16 0 +16 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 7 Ostavi komentar"},{"title":"Sudjenje za otmicu Gorana Cvijetica odlozeno zbog ranjavanja Dalibora Bogdanovica Boce","url":"https://www.021.rs/story/Novi-Sad/Hronika/214543/Sudjenje-za-otmicu-Gorana-Cvijetica-odlozeno-zbog-ranjavanja-Dalibora-Bogdanovica-Boce.html","content":"Sudjenje za otmicu Gorana Cvijetica odlozeno zbog ranjavanja Dalibora Bogdanovica Boce Glavni pretres povodom otmice Gorana Cvijetica (43) u Novom Sadu 2017. godine juce je ponovo odlozen u Visem sudu. Tweet KOMENTARI 9 Novi Sad 17.05.2019. | 08:29 \u003e 08:31 Foto: 021.rs Nakon odlaganja prethodnog rocista, ovog puta je sudjenje odlozeno zbog toga sto je jedan od petorice okrivljenih, Dalibor Bogdanovic Boca (44) pre nedelju dana ranjen u eksploziji svog automobila, pise Dnevnik. Prosli put je odlozeno jer se ispostavilo da je branilac jednog od petorice okrivljenih, sada suspendovanog beogradskog policajca Vladice Rakica (37), radio kao operativac u nadleznoj policijskoj upravi u vreme kad se rasvetljavao pomenuti dogadjaj. Posle toga, sud je angazovao branioca po sluzbenoj duznosti, koji je juce razresen jer je optuzeni angazovao novog advokata. Rociste je odlozeno za 24. septembar. Petorici se sudi po optuznici za otmicu Gorana Cvijetica iz Budisave 22. maja 2017. godine u ulici Kornelija Stankovica. Pored Bogdanovica, za otmicu su osumnjiceni i Goran Kovacevic zvani Goranac (46), Nenad Stevic (41), Vladica Rakic (38) i Bozidar Bosnic (53). Oni su tvrdili da su izveli Cvijeticevo \"gradjansko hapsenje\" kako bi ga predali policiji. Sumnjali su da je on umesan u ubistvo Steviceve devojke Teodore Kacanski novembra 2016. godine, kao i ranjavanje Nika Uskokovica januara 2017. Autor: Dnevnik Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 9 Hronoloski Najpopularniji kalimero 23.05.2019 • 00:03 to je nepravda Nepravedno bi bilo, da se oslobode krivice. kakvo gradjansko hapsenje!? Pa oni su davno trebali biti uhapseni,zbog svih nedela i otimacina u ovom gradu.... svi to dobro znaju, a sve se precutkuje... dokle vise... zakon se mora primenjivati i prema njima, mimo toga ko stoji iza njih.... 1 0 +1 nevena 19.05.2019 • 16:32 Ubice setaju gradom, i nista se ne cini. Svi to vidimo a i posteni policajci. Ako je neko uzeo sam pravdu u ruke, kada je vec nema niodakle, skidam mu kapu. Onda ti policajci ni nisu bili otmicari, nego neki ljudi koje boli nepravda, pogotovo ako su znali zrtvu. 3 0 +3 Advokat 18.05.2019 • 01:35 Pravda Cvijeticu je namesteno da bi se oprali otmicari... Otmica spada u tesko delo....a pali na delu.... 3 5 -2 Ju 17.05.2019 • 17:45 sto nisu zvali policiju da ga hapsi ili podneli krivicnu prijavu JT i prilozili dokaze koje imaju? 0 4 -4 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 9 Ostavi komentar"},{"title":"cetvorica mladica pronadjena bez svesti u cisterni u Futogu","url":"https://www.021.rs/story/Novi-Sad/Hronika/214806/Cetvorica-mladica-pronadjena-bez-svesti-u-cisterni-u-Futogu.html","content":"cetvorica mladica pronadjena bez svesti u cisterni u Futogu cetvorica mladica pronadjena su u besvesnom stanju u cisterni u Futogu, saznaje 021. Tweet KOMENTARI 8 Novi Sad 21.05.2019. | 14:40 \u003e 18:22 Foto: 021.rs Hitna pomoc izasla je oko podneva na teren sa cetiri vozila i u zeleznickoj ulici u Futogu, u cisterni, zatekla cetvoricu momaka, u teskom stanju. Kako za 021 kaze portparolka Hitne pomoci dr Ivana Ramovic, sva cetvorica su zbrinuta na licu mesta, jedan od njih je i intubiran, te su prevezeni u Urgentni centar na reanimaciju. U Klinickom centru Vojvodine za 021 navode da sva cetvorica imaju znake toplotnog udara i nedostatka kiseonika, zivotno su ugrozeni i trenutno su na Odeljenju intenzivne terapije. U policiji su za 021.rs naveli da ih je pronasao vozac kamiona kada je dosao da opere cisternu. Pretpostavlja se da mladici imaju izmedju 20 i 30 godina. U policiji kazu da se radi na utvrdjivanju njihovog identiteta i okolnosti pod kojima su dospeli u cisternu. Sumnja se da je rec o migrantima, ali to za sada nije moguce potvrditi. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 8 Hronoloski Najpopularniji Ns 49 23.05.2019 • 10:20 Humano je da ih lecimo ako zatreba ali nemamo novaca ni za sebe a njih mnogo i nikada kraja. Mora neko da nam pomogne posebno oni koji ih na kraju i prime jer im treba radne snage. 0 8 -8 Rade 22.05.2019 • 20:47 Firma Licno sam izvlacio ljude, firma je vlasnistvo slovenackog drzavljanina 7 2 +5 Lala 22.05.2019 • 10:34 Mark 21.05.2019 • 18:33 Cisterna Cisterna je slovenacke firme..ne lupaj bzv.. A ti se pravis pametan je l\u0027. Otvorio firmu u Sloveniji jer tako ima mogucnost medjunarodnog transporta( zbog toga sto je clanica EU) 12 1 +11 hm 22.05.2019 • 10:25 da nisu angazovani da ociste cisternu ? 4 13 -9 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 8 Ostavi komentar"},{"title":"zena izgorela u pozaru u svojoj kuci u curugu","url":"https://www.021.rs/story/Novi-Sad/Hronika/214652/Zena-izgorela-u-pozaru-u-svojoj-kuci-u-Curugu.html","content":"zena izgorela u pozaru u svojoj kuci u curugu Bezivotno telo 83-godisnje zene, koja je sama zivela, pronadjeno je jutros oko 9 sati u curugu, u ulici Zarije cice Jovanovica, prilikom gasenja pozara. Tweet KOMENTARI 0 Novi Sad 18.05.2019. | 17:17 \u003e 17:17 Foto: 021.rs Policije i mestani su provalili u kucu nakon sto je uocen dim s krovne konstrukcije, pise Dnevnik. Brzom intervencijom vatrogasaca koji su morali da ruse plafon, pozar je ugasen, a telo zene upuceno je na obdukciju. Autor: Dnevnik Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Uhapsena trojica osumnjicenih za prevare","url":"https://www.021.rs/story/Novi-Sad/Hronika/215001/Uhapsena-trojica-osumnjicenih-za-prevare.html","content":"Uhapsena trojica osumnjicenih za prevare Policija je uhapsila D.M. (1978) iz Nove Pazove, kao i D.T. (1974) i G.dj. (1968), obojica iz Novog Sada, koji su osumnjiceni za prevare. Tweet KOMENTARI 1 Novi Sad 24.05.2019. | 17:40 \u003e 17:53 Foto: 021.rs Sumnja se da je D.M, u dogovoru sa dvojicom Novosadjana, tokom prosle i ove godine, u Bajinoj Basti, Novom Sadu i Vrnjackoj Banji, laznim predstavljanjem da je odgovorno lice privrednih drustava iz Sombora, Beograda i Novog Sada, pravio lazne i-mejl adrese sa podacima tih firmi. Nakon toga je, kako se sumnja, mejlovima porucivao robu od razlicitih privrednih drustava, dovodeci u zabludu odgovorna lica tih firmi. Nakon postignutog dogovora, angazovao je transport porucene robe i njenu prodaju razlicitim osobama za gotov novac, cime je sebi i drugim osumnjicenima pribavio imovinsku korist u iznosu od oko 5.697.000 dinara. Takodje, policija je pretresom stanova osumnjicenih D.T. i G.dj. nasla manju kolicinu kokaina. Osumnjicenima je odredjeno zadrzavanje do 48 casova nakon cega ce, uz krivicnu prijavu, biti privedeni tuzilastvu. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 1 Hronoloski Najpopularniji Ucim nemacki 25.05.2019 • 03:32 ne treba naslov vec pasos Ne gine im nanogica barem nedelju dana. 9 1 +8 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 1 Ostavi komentar"},{"title":"Uhapsen zbog prodaje droge, pronadjena oprema za uzgoj marihuane","url":"https://www.021.rs/story/Novi-Sad/Hronika/214926/Uhapsen-zbog-prodaje-droge-pronadjena-oprema-za-uzgoj-marihuane.html","content":"Uhapsen zbog prodaje droge, pronadjena oprema za uzgoj marihuane Policija je u Novom Sadu uhapsila S.B. (27), iz Sremske Mitrovice, osumnjicenog za prodaju droge. Tweet KOMENTARI 3 Novi Sad 23.05.2019. | 13:12 \u003e 13:16 Foto: Pixabay Pretresom stana, u kome neprijavljeno boravi, policija je pronasla kompletnu opremu za uzgoj marihuane u vestackim uslovima, sveze i suve biljke, kao i domaci i strani novac za koji se sumnja da je stecen prodajom narkotika. S.B. je odredjeno zadrzavanje do 48 sati, po odobrenju javnog tuzioca kome ce, uz krivicnu prijavu, biti doveden na saslusanje. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 3 Hronoloski Najpopularniji E moji 28.05.2019 • 13:28 Panduri Ajmo sad opet kosovo i ostale price za malu decu dok se ovi izivljavaju nad sopstvenim narodom. Legalizujte to i pustite narod da zivi kako hoce, dosta tiranije. 7 0 +7 Jel ste bre 28.05.2019 • 12:50 Normalni Ceo svet ovo legalizuje dok mi ratujemo sa svim drzavama okolo, umesto da hapsite one sto unistavaju ovde svima zivot vi ste nasli da maltretirate narod oko jedine stvari koja ih uole posle svih ovde sranja na kraju dana malo opusti kao u sada vec celom svetu i skrene im misli od vasih ratova i mafijanja, jebes ovu drzavu ovde ce biti govnjivo dokle god moze i koliko god moze. Kakva bre droga? Alkohol? Masna hrana? Za ljude je sve droga sem da nekom uniste zivot za gluposti. Niko te nece vise sjebati kao sam covek sto ce te sjebati. 6 0 +6 Mastodont 24.05.2019 • 15:54 Maltretiranje normalnog sveta i nista drugo. 22 1 +21 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 3 Ostavi komentar"},{"title":"Uhapsen muskarac u Novom Sadu osumnjicen za seksualno zlostavljanje maloletnice","url":"https://www.021.rs/story/Novi-Sad/Hronika/214284/Uhapsen-muskarac-u-Novom-Sadu-osumnjicen-za-seksualno-zlostavljanje-maloletnice.html","content":"Uhapsen muskarac u Novom Sadu osumnjicen za seksualno zlostavljanje maloletnice cetrdesetdevetogodisnji muskarac uhapsen je u nedelju u Novom Sadu zbog sumnje da je seksualno zlostavljao petnaestogodisnju tinejdzerku. Tweet KOMENTARI 0 Novi Sad 13.05.2019. | 12:10 \u003e 12:12 Foto: 021.rs Kako je za 021.rs potvrdjeno u policiji, on je osumnjicen za nedozvoljene polne radnje nad maloletnom osobom. Prema nezvanicnim saznanjima, on je u nedelju, u popodnevnim satima, svoju petnaestogodisnju komsinicu uveo u garazu i tamo je navodno dirao po grudima. Ona je majci ispricala sta joj se dogodilo, a potom je to prijavljeno policiji. Trenutno se radi na rasvetljavanju ovog slucaja. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Troje povredjeno u sudarima u Novom Sadu","url":"https://www.021.rs/story/Novi-Sad/Hronika/214724/Troje-povredjeno-u-sudarima-u-Novom-Sadu.html","content":"Troje povredjeno u sudarima u Novom Sadu U dve saobracajne nezgode u Novom Sadu, u nedelju, tri osobe su povredjene. Tweet KOMENTARI 6 Novi Sad 20.05.2019. | 08:09 \u003e 09:15 Foto: 021.rs Portparolka Hitne pomoci, dr. Ivana Ramovic za 021.rs navodi da su svi zadobili lakse povrede. U Veterniku, oko 18:30 casova, kod benzinske pumpe Avia, u sudaru dva automobila, dve osobe su lakse povredjene. zena stara 30 i muskarac star 57 godina zadobili su povrede vrata i prebaceni su u Urgentni centar nakon zbrinjavanja na licu mesta. Hitna pomoc je intervenisala i oko 18:45 casova u Petrovaradinu, u Preradovicevoj ulici kod broja 89, kada su se sudarila dva automobila. U ovoj nezgodi, muskarac star 57 godina zadobio je kontuziju grudnog kosa i prebacen je u Urgentni centar. Rano jutros, oko 3 sata, doslo je do udesa na Bulevaru cara Lazara, kod studentskih domova, kada je vozac belog BMW-a udario u drvo pored puta. Dr Ramovic kaze za 021 da Hitna pomoc nije pozvana da intervenise nakon ovog sudara. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 6 Hronoloski Najpopularniji Baten 21.05.2019 • 09:28 Na ovome se zavrsilo Kako nezvanicno saznajemo, vozac (25) belog BMW-a u punoj brzini se zakucao u drvo pored puta, prepolovio je banderu, drvo i saobracajni znak, a automobil je tom prilikom potpuno unisten. Mladic, koji je vozio pod dejstvom alkohola, srecom nije povredjen. 4 0 +4 Manjane 21.05.2019 • 08:19 poseban clanak Ja za obicno cukanje dobio ceo clanak pre par godina a ovaj za ovo divljanje samo 3 reda... Da nije neki zasluzan? 4 0 +4 Gustav 20.05.2019 • 12:42 @NNlice Kad je poslat komentar, ovo nije bilo u vesti. Tek kasnije su dopunili. Inace \"beli BMW\" je svakodnevno vozilo prosecnog gradjanina NS, te mu ne treba medicinska pomoc, kao ni pomoc policije. Tacka na informacije o potencijalnom ubici! A trka je bila u pitanju! 34 1 +33 Nn lice 20.05.2019 • 10:33 Gustav procitaj vest do kraja landaro 8 7 +1 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 6 Ostavi komentar"},{"title":"Lopov strgao lancic prolaznici na Limanu i pri bekstvu ubio psa","url":"https://www.021.rs/story/Novi-Sad/Hronika/214190/Lopov-strgao-lancic-prolaznici-na-Limanu-i-pri-bekstvu-ubio-psa.html","content":"Lopov strgao lancic prolaznici na Limanu i pri bekstvu ubio psa Za sada nepoznati mladic opljackao je danas oko 13 casova na ulici na Limanu I prolaznicu i tom prilikom ubio vlasnickog psa. Tweet KOMENTARI 37 Novi Sad 11.05.2019. | 20:28 \u003e 20:34 Foto: Pixabay Incident se dogodio u Ulici Drage Spasic, ispred broja 2, a kako je za 021 ispricao Dejan, cija je cerka vlasnica psa i svedok kradje, mladic je starijoj zeni na ulici strgao lancic sa vrata i dao se u beg. \"zena je pocela da vice \u0027Lopov!\u0027, a mladic je prilikom bekstva zapeo za povodac maltezera kojeg je moja cerka setala, i od siline cimanja udavio zivotinju\", kaze Dejan za 021 i dodaje da je lopov pobegao, a da su nesrecnu zivotinju odmah odveli kod obliznjeg veterinara ali joj nije bilo spasa. Mali maltezer je bio deset godina star. Policija je obavila uvidjaj, uzela je izjave svedoka i trenutno traga za pociniocem. Kako saznajemo, okolne zgrade imaju video-nadzor, koji bi dodatno mogao da pomogne policiji da uhvati lopova. Autor: 021 Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 37 Hronoloski Najpopularniji Баба Паника 17.05.2019 • 13:51 Скандализована Разбојништво у граду? Па мис`им дошли смо до дна, нема даље, значи. 1 0 +1 Tambura 15.05.2019 • 16:52 Evo sta jedna slavonka, udata u Novi Sad, misli o tim problemima. Novi Sad je divan grad, ali su vremena druga i mislim da se jos nije prilagodio. Naravno da je sve povezano sa poslednjim ratom i zapravo svi pokazuju svoje najgore osobine. Domaci su alavi na novac, grcevito zele da iskoriste momenat sto neki ljudi dolaze sa mnogo novca. I grade li grade. A pridoslice su veoma sarolike. Neki goli ko pistolj, neki prepuni novca. Osim toga, ja ne mislim da je to samo problem Novog Sada, nego i mnogih delova Srbije. Ali i to ce ludilo jednom proci, ali ce se na kraju za mnoge ljude mnogo toga promeniti. 2 10 -8 Trt 15.05.2019 • 12:37 @Vule U odnosu na druge krajeve Novog Sada, Liman jeste elitan i uslovi zivota su daleko bolji. 10 3 +7 Novosadjanka 14.05.2019 • 20:23 Proci ce i ovo zlo vreme Moj Novi Sad ce biti ono sto je nekad bio oaza mira i kulture Samo ne znam da li cu to docekati do kraja zivota 21 5 +16 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 37 Ostavi komentar"},{"title":"Ukrao \"golf\" Novosadjaninu, a pokusao da ukrade i \"skodu\"","url":"https://www.021.rs/story/Novi-Sad/Hronika/214588/Ukrao-golf-Novosadjaninu-a-pokusao-da-ukrade-i-skodu.html","content":"Ukrao \"golf\" Novosadjaninu, a pokusao da ukrade i \"skodu\" Protiv jednog dvadesetdvogodisnjaka policija u Novom Sadu podnece krivicnu prijavu, zbog sumnje da je ucinio dva krivicna dela, tesku kradju i tesku kradju u pokusaju. Tweet KOMENTARI 0 Novi Sad 17.05.2019. | 18:07 \u003e 21:41 Foto: 021.rs Sumnja se da je, pre pet dana, ukrao \"golf\" jednom Novosadjaninu, te da je, prethodno, pokusao sugradjanki da ukrade \"skodu\". Protiv osumnjicenog bice podneta krivicna prijava, u redovnom postupku. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"}]