[{"title":"Sprecen teroristicki napad u Bugarskoj, uhapsen maloletnik","url":"https://www.021.rs/story/Info/Region-i-svet/216193/Sprecen-teroristicki-napad-u-Bugarskoj-uhapsen-maloletnik.html","content":"Sprecen teroristicki napad u Bugarskoj, uhapsen maloletnik Bugarska policija u saradnja sa Agencijom sa bezbednost i tuzilastvom uhapsila je maloletnog dzihadistu koji je spremao teroristicki napad u Plovdivu, prenose bugarski mediji. Tweet KOMENTARI 0 Info 08.06.2019. | 14:29 Foto: Pixabay Rec je bugarskom drzavljaninu, koji je, prema izvorima medija, mladji od 18. godina. Njegova namera je bila da aktivira rucnu bombu poslednjeg skolskog dana. Bomba je pronadjena u njegovoj kuci. Za mladica i njegovu porodicu u policijskim dosijeima do sada nisu zabelezane bilo kakve radikalne aktivnosti. Maloletnik je uhapsen u zajednickoj operaciji Ministarstva unutrasnjih poslova Bugarske, Agencije za drzavnu bezbednost i Tuzilastva. Tokom pretrazivanja njegove kuce otkrivene su razlicite delove nesastavljene bombe. Mladic trenutno radi sa psiholozima iz bugarskog MUP, koji pokusavaju da otkriju njegove motive. Izvori iz bugarskog MUP takodje navode da su mladi iz nepoznatih razloga u poslednje vreme sve podlozniji islamistickoj radikalizaciji. Ovo je prvi put u Bugarskoj da bude sprecen teroristicki napad. Autor: Tanjug Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Istraga protiv srednjoskolca u Bugarskoj zbog sumnje da je pripremao napad","url":"https://www.021.rs/story/Info/Region-i-svet/216198/Istraga-protiv-srednjoskolca-u-Bugarskoj-zbog-sumnje-da-je-pripremao-napad.html","content":"Istraga protiv srednjoskolca u Bugarskoj zbog sumnje da je pripremao napad Bugarsko tuzilastvo pokrenulo je prvi put istragu o pripremama napada bombom rucne izrade, za sta se sumnjici ucenik srednje skole, koga je Islamska drzava regrutovala preko interneta. Tweet KOMENTARI 0 Info 08.06.2019. | 17:14 Foto: ilustracija \"Nekoliko eksplozivnih naprava rucne izrade pronadjeno je u njegovoj kući, ukljucujući i tip bombe koji je koriscen u nekim napadima u SAD\", rekao je drzavni tuzilac Ivan Gecev. On je rekao da je u pitanju \"klasican slucaj radikalizacije maloletnika preko interneta\". U domu osumnjicenog pronadjena je i zastava Islamske drzave. Rec je o dobrom uceniku gimnazije u Plovdivu, za koga je tuzilac rekao da je \"vrlo inteligentno dete\". Nije saopsteno sta je trebalo da bude meta navodno pripremanog napada. Autor: Beta Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Radnici \"cistoce\" fizicki napadnuti, istraga u toku","url":"https://www.021.rs/story/Novi-Sad/Vesti/216042/Radnici-Cistoce-fizicki-napadnuti-istraga-u-toku.html","content":"Radnici \"cistoce\" fizicki napadnuti, istraga u toku Iz JKP \"cistoca\" saopstili su da je danas, oko 14 casova, u Livadskoj ulici u Petrovaradinu nekoliko gradjana fizicki napalo njihove radnike Tweet KOMENTARI 39 Novi Sad 06.06.2019. | 17:22 \u003e 17:26 Foto: 021.rs (ilustracija) \"Kada je kamion naseg preduzeca u pokusaju da prodje pored nekolicine nepropisno parkiranih vozila presao preko travnjaka na javnoj povrsini, nekoliko gradjana napalo je fizicki ekipu JKP \u0027cistoca\u0027, a jedan od radnika je pretucen i na teren je izasla ekipa Hitne pomoci\", navodi se u saopstenju \"cistoce\". Kako 021 nezvanicno saznaje, u pitanju su lakse povrede. Dodaje se da su pripadnici policije potom izasli na teren i sacinili zapisnik, i da je istraga povodom ovog incidenta u toku. \"Apelujemo na gradjane da omoguce nasim ekipama da neometano rade svoj posao, parkiraju svoja vozila na propisani nacin i posebno molimo sve gradjane da se ne obracunavaju fizicki sa radnicima JKP \u0027cistoca\"\u0027 koji ni u kojoj situaciji ne izazivaju incidente\", zakljucuje se u saopstenju ovog preduzeca. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 39 Hronoloski Najpopularniji M 08.06.2019 • 00:25 Ne mogu da verujem koliko pojedinci pljuju po radnicima cistoce,a ne dovode u pitanje bahato parkiranje i bacanje smeca s...e po gradu,citavim deponijama.Ovaj grad su zatrovali zna se i ko.Bahatost u svakom segmentu.Tuku ljude,parkiraju gde stignu,zidaju gde stignu...doneli primitivizam. 3 0 +3 Vozac 07.06.2019 • 15:19 JKP cistoca Posto vidim da je ovde velika vecina komentatora protiv radnika JKP cistoce, evo jednog zanimljivog predloga redakciji...mislim da ne bi bilo lose da pozovete preduzece i dogovorite jednodnevni izlet sa nekim od vozaca na terenu...sve zanimljive situacije, a siguran sam da ce ih biti na pretek, se mogu spakovati u jednu foto galeriju i predstaviti sirem auditorijumu, pa neka onda sugradjani i komsije komentarisu do mile volje... 11 1 +10 ns ja 07.06.2019 • 10:40 NsJa-Komentator (!?) Evo jos jedanput i ja : O da, zaista vecu glupost od vaseg odgovora nisam odavno procitao! Bilo bi dobro da ste postupili kao i obicno: da ne odgovarate na komentar, kada vec nemate cime! \"..Mala deca koja ne mogu da spavaju (!?), buka, vika, lupanje sa sve turiranjem kamiona u 2,45h\" !? To se sve nekada i desavalo, uz veoma minornu ili nikakvu buku, i veoma brzo i bez drame i zakrcenih ulica i pravljenja problema ostalim sugradjanima koji idu na posao ujutru od 7-8h; EJ, tada pocnu da nose smece ! ? U velikom broju slucajeva nepismeni smecari se ponasaju kao da su buduci gradonacelnici! Ima li to smisla i da li je u redu prema nama ostalima koji isto tako ponosno radimo svoje poslove malo odgovornije od njihovog, pa se ne razmecemo bukom i bezobrazlukom, zakrcenjem saobracaja i ostecenjem javne i privatne imovine! Jedino resenje za cistocu je TREcA SMENA jer na taj nacin ne trpi ceo grad, trpe samo oni koji rade trecu smenu, i uz nadoknadu za rad u 3. smeni! Kome ne odgovara uvek moze da promeni posao (npr da mota kablove u trecoj smeni za LEAR, Leone itd.. za manje para naravno) Pa zar vi zaista mislite da su zaposleni u cistoci nerazumni, i da ne umeju da rade svoj posao odgovorno; ili ako ne postuju radnu disciplinu uz pretnju disciplinskom komisijom, otkazom/umanjenjem na zaradi !? 1 5 -4 RADA 07.06.2019 • 10:30 STRAsNO Gradjani , ovo je sramota i jedna velika laz koja je objavljena da je fizicki napadnut radnik JKP cistoce.Suvisan je kometar na ljude koji su napisali o nekoj tuci na sluzbeno lice ,i koje TAJ koji iznosi i tvrdi da su oni u pravu ,svaka rec bi bila suvisna i strasna. Samo bi iznela da svaki covek koji je na svom radnom mestu i obavlja duznost treba da se ponasa kako mu dolikuje, za posao koji je placen, a pravna lica koja ih zastupaju nek pre ispitaju slucaj pa iznesu pricu u medije. Ja gradjanka Livadske ulice u Petrovaradinu ne zelim da nikoga da povredim ko su ti ljudi sto obavljaju takvu vrstu posla al treba da se ponasaju kako im dolikuje . S obzirom na komentare pojedinaca apelujem na gradjane samo da kazu istinu onakva kakva je. JER TAKVE STVARI cE NAM SE OPET DEsAVATI !!! 4 3 +1 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 39 Ostavi komentar"}]