[{"title":"Novi Sad dobija jos vatrogasaca","url":"https://www.021.rs/story/Novi-Sad/Vesti/211168/Novi-Sad-dobija-jos-vatrogasaca.html","content":"Novi Sad dobija jos vatrogasaca Vatrogasno-spasilacka brigada Novi Sad uskoro bi trebalo da dobije pet novih vatrogasaca, buduci da je Ministarstvo unutrasnjih poslova raspisalo konkurs za upis 200 polaznika za osnovnu obuku pripadnika vatrogasno-spasilackih jedinica na nivou cele drzave. Tweet KOMENTARI 2 Novi Sad 29.03.2019. | 17:50 \u003e 17:38 Foto: 021.rs Osim toga, trenutno su na obuci jos trojica vatrogasaca, a prosle godine je obuceno njih 25. Ovo bi trebalo da doprinese efikasnijem radu ove hitne sluzbe, narocito zbog toga sto vatrogasci u Novom Sadu, kako navodi \"Dnevnik\", imaju najveci broj intervencija u celoj drzavi. \"Mladi doprinose nasem radu jer je prosek godina u brigadi dosta visok, a osim toga, zbog mnogo intervencija opterecenje je izuzetno veliko, ne samo za vatrogasce, vec i za tehniku. Prosle godine je Sektor za vanredne situacije kupio nova vozila, ali na nivou cele drzave. Nas je mnogo, a vozila malo, ali nabavka je nastavljena i ove godine. Oko 112 novih vatrogasnih kamiona treba da bude podeljeno do 2020. godine, a koliko cemo dobiti mi, to ne znamo, ali se nadamo da cemo dobiti i pomoc od Grada\", kaze za \"Dnevnik\" komandant Vatrogasno-spasilacke brigade Novi Sad Stojan Milovac. Inace, Vatrogasno-spasilacki bataljon Novi Sad u ovom trenutku u svom sastavu ima 89 vatrogasaca, koji su rasporedjeni u cetiri smene. Oni raspolazu sa 28 vozila, manjih i vecih, medju kojima je i 15 kamiona za gasenje vatre. \"Poslednja velika tura u kojoj je kupljeno pedesetak vozila bila je 2007. godine. Od grada treba da dobijemo jedno novo sredinom godine, a ocekujemo i konstantan priliv ljudstva jer bez obnove radne snage i tehnike sve sto radimo gubi smisao\", navodi komandant Vatrogasno-spasilackog bataljona Novi Sad Igor Adam. Vatrogasni kamioni novosadskih vatrogasaca u proseku su stari vise od 30 godina. Najmladje vozilo za ceo Juznobacki okrug kupljeno je 2017. godine, a u Vrbasu ima jedno vozilo koje je staro 50 godina i jos se koristi. Autor: Dnevnik Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 2 Hronoloski Najpopularniji XXX 30.03.2019 • 06:15 Ma vazi I na ovom konkursu kao i na proslom, \"proci\" ce osobe sa jakom stranackom vezom, pa i polukvalifikovane osobe jer imaju \"zaledjinu\". Jer ako imas nekog u BG da garantuje za tebe, prolazis sigurno, bar dobijas poziv za osnovnu obuku i cekas nakon zavrsene iste da tvoja veza jos negde \"podmaze\" da bi odmah dobio poziv da stupis u sluzbu a ne da cekas i nekoliko meseci da budes pozvan. Iskustvo iz prve ruke. 7 0 +7 Maja 29.03.2019 • 21:14 Kako gori ovih dana malo je i 50 vatrogasaca a ne 5. 9 0 +9 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 2 Ostavi komentar"},{"title":"U sredu presuda za pokusaj ubistva na Adicama","url":"https://www.021.rs/story/Novi-Sad/Hronika/211307/U-sredu-presuda-za-pokusaj-ubistva-na-Adicama.html","content":"U sredu presuda za pokusaj ubistva na Adicama Glavni pretres L.N. (43) za pokusaj teskog ubistva 12. aprila prosle godine u Jesenjinovoj ulici 7 na Adicama, zavrsen je u novosadskom Visem sudu, a presuda ce biti izrecena u sredu, 3. aprila. Tweet KOMENTARI 0 Novi Sad 31.03.2019. | 07:55 Foto: 021 Kako pise \"Dnevnik\", optuzenoj, koja je privedena u sud iz pritvora, pripisuje se da je pokusala svog partnera D.D. (52) da ubije u njegovoj kuci, tupim delom sekire, tako sto ga je ga udarila u glavu dok je spavao u krevetu. Ona je na prethodnom rocistu pocetkom oktobra prosle godine, izjavila da nije pocinila krivicno delo za koje se tereti, odnosno pokusaj teskog ubistva, i pri tome je ostala i na glavnom pretresu. Zastupnica optuznog akta zamenica viseg javnog tuzioca Jadranka Dutina je u zavrsnoj reci navela da smatra da je u postupku dokazano da je okrivljena pocinila pokusaj teskog ubistva u afektivnom stanju, uz bes usled ljubomore. Advokatica Biljana Pejovic kazala je da je njena branjenica reagovala u stanju besa u potpunom rastrojstvu. Na kraju je optuzena naglasila da se kaje i da nije imala nameru da ubije D.D, kog je volela. Ceo izvestaj Dnevnika sa glavnog pretresa mozete citati OVDE. Autor: Dnevnik Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"}]