[{"title":"Problemi sa ukrajinskim poklonom Novom Sadu","url":"https://www.021.rs/story/Novi-Sad/Vesti/211014/Problemi-sa-ukrajinskim-poklonom-Novom-Sadu.html","content":"Problemi sa ukrajinskim poklonom Novom Sadu Bista Tarasa sevcenka, istaknutog ukrajinskog pesnika i slikara s polovine 19. veka, bice postavljena u Novom Sadu po odluci gradskog parlamenta, ali taj poklon grada Lavova nisu svi prihvatili. Tweet KOMENTARI 15 Novi Sad 27.03.2019. | 08:33 \u003e 16:59 Kako pise \"Politika\", radikali su zatrazili da Novi Sad raskine sporazum o saradnji sa Lavovim, za koga kazu da je sediste ukrajinskih neonacista. Zbog \"spomenicke politike\" koja nema veze sa Novim Sadom, a seze i u godine kada je na kej postavljen spomenik azerbejdzanskom kompozitoru Uzeiru Hadzibejliju, reagovao je i vanparlamentarni gradski odbor DSS-a. Oni najavljuju da ce uputiti predlog ministarstvu spoljnih poslova da uskrati saglasnost na dizanje biste sevcenku. Nije tajna da neke zemlje \"stancuju\" spomenike i poklanjaju ih sirom sveta, a neretko i placaju za njihovo postavljanje. Inicijativa o bisti sevcenka stigla je pre dve godine iz ambasade Ukrajine u Srbiji, a predlog je sacinio savet sa kulturu koji je odlucio o lokaciji. Na osnovu misljenja urbanista i zastitara, odluceno je da bude u zelenilu uz Bulevar cara Lazara i Aleju Mike Antica. Taras sevcenko vec ima ulicu na Detelinari, dok u Lavovu, kako je to savet za kulturu ukazao, postoje ulice Srpska i Vuka Karadzica. U odluci o bisti spominje se da je bio borac za slobodu slovenskih naroda, ali istoricar i sef odbornicke grupe SRS djuradj Jaksic kaze za \"Politiku\" da je to falsifikovanje istorije. \"Predstavljen je kao borac za slobodu svih slovenskih naroda, sto nije tacno. To je covek koji se borio za nezavisnost Ukrajine od majke Rusije. Istorijske cinjenice tako govore. Ono sto je za Srbe Prizren, to je za Ruse Kijev. U Kijevu je najstarija ruska prestonica\", smatra Jaksic, dodajuci da ovaj umetnik nema veze sa Novim Sadom. On je na sednici Skupstine grada pozvao gradonacelnika Milosa Vucevica da Novi Sad \"momentalno prekine\" saradnju sa Lavovim. Prema Jaksicevim recima, ovaj grad u oblasti Galicije je srediste ukrajinskih neonacista, podsecajuci da je u njemu pre nekoliko godina pravljen kontramars Besmrtnom marsu, te da su ucesnici nosili slike svojih predaka iz SS trupa. Takodje, Lavov je 2019. proglasio godinu Stepana Bandere, koji je otvoreno podrzavao Adolfa Hitlera u Drugom svetskom ratu. Novi Sad i Lavov saradjuju od 1999. godine, a formalno od 2005. kada je potpisan Sporazum o partnerskoj saradnji. U vreme potpisivanja tog sporazuma na vlasti u Novom Sadu bili su radikali, dok je gradonacelnica bila Maja Gojkovic. Jaksic kaze da je tacno da su tada oni bili na vlasti, ali da je saradnja pocela 1999. godine, kao i da je danas situacija drugacija. Autor: Politika Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 15 Hronoloski Najpopularniji Обсарвер 28.03.2019 • 09:59 Други рекурс Хајдемо мало из другог угла : Да ли неко помиње борце за независни Тексас или Калифорнију ? Нема их ? Како то да је свуда присутан сепаратизам, а само код Њих није ? Вероватно имају добру вакцину против сепаратизма. 8 5 +3 Sloba53 28.03.2019 • 09:23 Mitovi Dosta vise sa besmislenim mitovima o kolevkama. To nas je o dovelo dovde. Potreban je dogovor o strategiji drzave na bazi interesa. Radikalima ostavite da se bave motologijom jer za drugo nosu sposobni. 6 2 +4 mile 28.03.2019 • 08:02 Ukrajina Ukrajinci kao narod su nam mnogo blizi gentski nego Rusi. Sa Rusima apsolutno nemamo nista zajednicko. Neka Rusofili malo vise citaju. 14 19 -5 V 28.03.2019 • 06:19 Rusija nije majcica problem ove zemlje je sto nije odlucila na koju ce stranu. Problem je i to sto se pod patriotizmom podrazumeva nesto sto nije patriotizam, nego ultra-nacionalizam. Patriotizam je rad na tome da svima bude bolje, da drzava prosperira, sto veci broj ljudi zivi bolje, briga o zivotnoj sredini, a ne busanje u grudi, mrznja svih okolnih naroda, koji su uzgred bliskiji od Rusa i patriotizam nije iracionalna ljubav prema Rusiji do mere da joj se potcinjavamo dobrovoljno. Nazalost, izgleda da je Srbima na duge staze Tito i prilicno benigni i samostalni YU rezim ucinio losu uslugu na duge staze. Mozda je onda bilo bolje nego drugde u Istocnoj Evropi, ali Srbima fali iskustvo zivota pod Rusima. Da nije bilo Tita, bila bi ovde vlast kao u Rumuniji ili Bugarskoj, a danas bi Srbi imali drugacije misljenje prema svemu. 14 31 -17 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 15 Ostavi komentar"}]