[{"title":"Sprečen teroristički napad u Bugarskoj, uhapšen maloletnik","url":"https://www.021.rs/story/Info/Region-i-svet/216193/Sprecen-teroristicki-napad-u-Bugarskoj-uhapsen-maloletnik.html","content":"Sprečen teroristički napad u Bugarskoj, uhapšen maloletnik Bugarska policija u saradnja sa Agencijom sa bezbednost i tužilaštvom uhapsila je maloletnog džihadistu koji je spremao teroristički napad u Plovdivu, prenose bugarski mediji. Tweet KOMENTARI 0 Info 08.06.2019. | 14:29 Foto: Pixabay Reč je bugarskom državljaninu, koji je, prema izvorima medija, mlađi od 18. godina. Njegova namera je bila da aktivira ručnu bombu poslednjeg školskog dana. Bomba je pronađena u njegovoj kući. Za mladića i njegovu porodicu u policijskim dosijeima do sada nisu zabeležane bilo kakve radikalne aktivnosti. Maloletnik je uhapšen u zajedničkoj operaciji Ministarstva unutrašnjih poslova Bugarske, Agencije za državnu bezbednost i Tužilaštva. Tokom pretraživanja njegove kuće otkrivene su različite delove nesastavljene bombe. Mladić trenutno radi sa psiholozima iz bugarskog MUP, koji pokušavaju da otkriju njegove motive. Izvori iz bugarskog MUP takođe navode da su mladi iz nepoznatih razloga u poslednje vreme sve podložniji islamističkoj radikalizaciji. Ovo je prvi put u Bugarskoj da bude sprečen teroristički napad. Autor: Tanjug Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navođenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji će postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno mišljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji će biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEĆE BITI OBJAVLJENI komentari koji podstiču diskriminaciju, mržnju ili nasilje, koji sadrže pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upućuju na nezakonit sadržaj ili predstavljaju osnov za utvrđivanje građanske odgovornosti. Neće biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnički. NEĆE BITI OBJAVLJENI komentari u kojima nam skrećete pažnju na propuste, koji se odnose na uređivačku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite pažnju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatičkih grešaka. OGRANIČENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadržava pravo da bez prethodnog obaveštavanja, u svakom trenutku, ukloni ili onemogući pristup bilo kom sadržaju i nalogu po sopstvenomm nahođenju, za koji se utvrdi da predstavlja kršenje odredaba ili da je na drugi način štetan za 021. Napiši komentar Ime* Naslov Vaš komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Istraga protiv srednjoškolca u Bugarskoj zbog sumnje da je pripremao napad","url":"https://www.021.rs/story/Info/Region-i-svet/216198/Istraga-protiv-srednjoskolca-u-Bugarskoj-zbog-sumnje-da-je-pripremao-napad.html","content":"Istraga protiv srednjoškolca u Bugarskoj zbog sumnje da je pripremao napad Bugarsko tužilaštvo pokrenulo je prvi put istragu o pripremama napada bombom ručne izrade, za šta se sumnjiči učenik srednje škole, koga je Islamska država regrutovala preko interneta. Tweet KOMENTARI 0 Info 08.06.2019. | 17:14 Foto: ilustracija \"Nekoliko eksplozivnih naprava ručne izrade pronađeno je u njegovoj kući, uključujući i tip bombe koji je korišćen u nekim napadima u SAD\", rekao je državni tužilac Ivan Gečev. On je rekao da je u pitanju \"klasičan slučaj radikalizacije maloletnika preko interneta\". U domu osumnjičenog pronađena je i zastava Islamske države. Reč je o dobrom učeniku gimnazije u Plovdivu, za koga je tužilac rekao da je \"vrlo inteligentno dete\". Nije saopšteno šta je trebalo da bude meta navodno pripremanog napada. Autor: Beta Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navođenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji će postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno mišljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji će biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEĆE BITI OBJAVLJENI komentari koji podstiču diskriminaciju, mržnju ili nasilje, koji sadrže pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upućuju na nezakonit sadržaj ili predstavljaju osnov za utvrđivanje građanske odgovornosti. Neće biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnički. NEĆE BITI OBJAVLJENI komentari u kojima nam skrećete pažnju na propuste, koji se odnose na uređivačku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite pažnju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatičkih grešaka. OGRANIČENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadržava pravo da bez prethodnog obaveštavanja, u svakom trenutku, ukloni ili onemogući pristup bilo kom sadržaju i nalogu po sopstvenomm nahođenju, za koji se utvrdi da predstavlja kršenje odredaba ili da je na drugi način štetan za 021. Napiši komentar Ime* Naslov Vaš komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Radnici \"Čistoće\" fizički napadnuti, istraga u toku","url":"https://www.021.rs/story/Novi-Sad/Vesti/216042/Radnici-Cistoce-fizicki-napadnuti-istraga-u-toku.html","content":"Radnici \"Čistoće\" fizički napadnuti, istraga u toku Iz JKP \"Čistoća\" saopštili su da je danas, oko 14 časova, u Livadskoj ulici u Petrovaradinu nekoliko građana fizički napalo njihove radnike Tweet KOMENTARI 39 Novi Sad 06.06.2019. | 17:22 \u003e 17:26 Foto: 021.rs (ilustracija) \"Kada je kamion našeg preduzeća u pokušaju da prođe pored nekolicine nepropisno parkiranih vozila prešao preko travnjaka na javnoj površini, nekoliko građana napalo je fizički ekipu JKP \u0027Čistoća\u0027, a jedan od radnika je pretučen i na teren je izašla ekipa Hitne pomoći\", navodi se u saopštenju \"Čistoće\". Kako 021 nezvanično saznaje, u pitanju su lakše povrede. Dodaje se da su pripadnici policije potom izašli na teren i sačinili zapisnik, i da je istraga povodom ovog incidenta u toku. \"Apelujemo na građane da omoguće našim ekipama da neometano rade svoj posao, parkiraju svoja vozila na propisani način i posebno molimo sve građane da se ne obračunavaju fizički sa radnicima JKP \u0027Čistoća\"\u0027 koji ni u kojoj situaciji ne izazivaju incidente\", zaključuje se u saopštenju ovog preduzeća. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navođenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 39 Hronološki Najpopularniji M 08.06.2019 • 00:25 Ne mogu da verujem koliko pojedinci pljuju po radnicima cistoce,a ne dovode u pitanje bahato parkiranje i bacanje smeca s...e po gradu,citavim deponijama.Ovaj grad su zatrovali zna se i ko.Bahatost u svakom segmentu.Tuku ljude,parkiraju gde stignu,zidaju gde stignu...doneli primitivizam. 3 0 +3 Vozač 07.06.2019 • 15:19 JKP Čistoća Pošto vidim da je ovde velika većina komentatora protiv radnika JKP Čistoće, evo jednog zanimljivog predloga redakciji...mislim da ne bi bilo loše da pozovete preduzeće i dogovorite jednodnevni izlet sa nekim od vozača na terenu...sve zanimljive situacije, a siguran sam da će ih biti na pretek, se mogu spakovati u jednu foto galeriju i predstaviti širem auditorijumu, pa neka onda sugrađani i komšije komentarišu do mile volje... 11 1 +10 ns ja 07.06.2019 • 10:40 NsJa-Komentator (!?) Evo još jedanput i ja : O da, zaista veću glupost od vašeg odgovora nisam odavno pročitao! Bilo bi dobro da ste postupili kao i obično: da ne odgovarate na komentar, kada već nemate čime! \"..Mala deca koja ne mogu da spavaju (!?), buka, vika, lupanje sa sve turiranjem kamiona u 2,45h\" !? To se sve nekada i dešavalo, uz veoma minornu ili nikakvu buku, i veoma brzo i bez drame i zakrčenih ulica i pravljenja problema ostalim sugrađanima koji idu na posao ujutru od 7-8h; EJ, tada počnu da nose smeće ! ? U velikom broju slučajeva nepismeni smećari se ponašaju kao da su budući gradonačelnici! Ima li to smisla i da li je u redu prema nama ostalima koji isto tako ponosno radimo svoje poslove malo odgovornije od njihovog, pa se ne razmećemo bukom i bezobrazlukom, zakrčenjem saobraćaja i oštećenjem javne i privatne imovine! Jedino rešenje za Čistoću je TREĆA SMENA jer na taj način ne trpi ceo grad, trpe samo oni koji rade treću smenu, i uz nadoknadu za rad u 3. smeni! Kome ne odgovara uvek može da promeni posao (npr da mota kablove u trećoj smeni za LEAR, Leone itd.. za manje para naravno) Pa zar vi zaista mislite da su zaposleni u čistoći nerazumni, i da ne umeju da rade svoj posao odgovorno; ili ako ne poštuju radnu disciplinu uz pretnju disciplinskom komisijom, otkazom/umanjenjem na zaradi !? 1 5 -4 RADA 07.06.2019 • 10:30 STRAŠNO Gradjani , ovo je sramota i jedna velika laž koja je objavljena da je fizički napadnut radnik JKP Čistoće.Suvišan je kometar na ljude koji su napisali o nekoj tuči na sluzbeno lice ,i koje TAJ koji iznosi i tvrdi da su oni u pravu ,svaka reč bi bila suvišna i strašna. Samo bi iznela da svaki čovek koji je na svom radnom mestu i obavlja dužnost treba da se ponaša kako mu dolikuje, za posao koji je plaćen, a pravna lica koja ih zastupaju nek pre ispitaju slučaj pa iznesu priču u medije. Ja gradjanka Livadske ulice u Petrovaradinu ne želim da nikoga da povredim ko su ti ljudi što obavljaju takvu vrstu posla al treba da se ponašaju kako im dolikuje . S obzirom na komentare pojedinaca apelujem na gradjane samo da kažu istinu onakva kakva je. JER TAKVE STVARI ĆE NAM SE OPET DEŠAVATI !!! 4 3 +1 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno mišljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji će biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEĆE BITI OBJAVLJENI komentari koji podstiču diskriminaciju, mržnju ili nasilje, koji sadrže pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upućuju na nezakonit sadržaj ili predstavljaju osnov za utvrđivanje građanske odgovornosti. Neće biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnički. NEĆE BITI OBJAVLJENI komentari u kojima nam skrećete pažnju na propuste, koji se odnose na uređivačku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite pažnju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatičkih grešaka. OGRANIČENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadržava pravo da bez prethodnog obaveštavanja, u svakom trenutku, ukloni ili onemogući pristup bilo kom sadržaju i nalogu po sopstvenomm nahođenju, za koji se utvrdi da predstavlja kršenje odredaba ili da je na drugi način štetan za 021. Napiši komentar Ime* Naslov Vaš komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 39 Ostavi komentar"}]