[{"title":"Semenke marihuane u paketu iz Britanije","url":"https://www.021.rs/story/Novi-Sad/Hronika/126549/Semenke-marihuane-u-paketu-iz-Britanije.html","content":"Semenke marihuane u paketu iz Britanije Pokusaj krijumcarenja 23 semenke marihuane koje su se nalazile u posiljci iz Velike Britanije sprecen je u u novosadskoj posti, saopstila je Uprava carine. Tweet KOMENTARI 8 Novi Sad 16.01.2016. | 08:26 \u003e 08:39 Posiljka je poslata na adresu jednog Novosadjanina, a carinici su je kao sumnjivu izdvojili za detaljan pregled i ubrzo otkrili da se u njenoj unutrasnjosti ne nalaze jastucici za pojas, kako je bilo navedeno u propratnoj dokumentaciji. U posiljci su se nalazile tri kesice sa ukupno 23 semenke marihuane. Seme opojne droge privremeno je smesteno pod carinski nadzor, nakon cega ce biti obavestena policija, kojoj ce slucaj biti predat. Autor: Tanjug Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 8 Hronoloski Najpopularniji Anonimus 20.01.2016 • 08:53 Posta, posta... Posta je i pored svega najsigurniji, najjeftiniji i najsigurniji vit transporta. 0 0 0 ch 18.01.2016 • 11:15 legaliza legalizovati u medicindke svrhe kao sav normalan svet 0 0 0 Milutinn 17.01.2016 • 15:18 svetikurcas@yahoo.com da li zaista slucajno... primetili sumnjiv paket ili se sve pregleda... ? Ne bi me cudilo iako je ustavom garantovana tajnost ... ? 0 0 0 Neko iz mase 17.01.2016 • 10:59 Zabranjeno je transportovanje (unosenje) biljaka i zivotinja (sumnjivog porekla) koje nisu prosle kontrolu drzavnih institucija o poreklu i kvalitetu istih. Samo u srbiji posta moze da vam otvori privatnu posiljku jer sumnja u sadrzaj, bez nadohnade stete koju nacini. Takodje vi snosite troskove carinjenja ostecene ili neupotrebljive robe.. 0 0 0 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 8 Ostavi komentar"},{"title":"cetvoro lakse povredjeno u udesima na Novoj Detelinari i u Kisacu","url":"https://www.021.rs/story/Novi-Sad/Hronika/126110/Cetvoro-lakse-povredjeno-u-udesima-na-Novoj-Detelinari-i-u-Kisacu.html","content":"cetvoro lakse povredjeno u udesima na Novoj Detelinari i u Kisacu U dve saobracajne nezgode u Novom Sadu u nedelju su povredjene cetiri osobe. Tweet KOMENTARI 0 Novi Sad 11.01.2016. | 07:20 \u003e 07:25 Prva nezgoda se dogodila oko 19:30 casova na putu od Kisaca ka ceneju i u njoj su lakse povredjeni muskarac star 43 godine i momak star 17 godina. Oni su zadobili povrede grudnog kosa i abdomena i prebaceni su u Urgentni centar, odnosno Deciju bolnicu. Druga nezgoda se dogodila na Novoj Detelinari oko 22:15 casova na uglu Ulice Janka cmelika i Hadzi Ruvimove ulice. U nezgodi su lakse telesne povrede zadobili muskarac star 22 godine i devojka stara 23 godine, koji su nakon zbrinjavanja na licu mesta prebaceni u Urgentni centar na dodatne preglede. Autor: 021 Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Devojku udario automobil na pesackom u Temerinskoj ulici","url":"https://www.021.rs/story/Novi-Sad/Hronika/126608/Devojku-udario-automobil-na-pesackom-u-Temerinskoj-ulici.html","content":"Devojku udario automobil na pesackom u Temerinskoj ulici U udesu koji se sinoc u 20:10 casova dogodio na uglu Temerinske i Almaske ulice teze je povredjena mladja zenska osoba. Tweet KOMENTARI 9 Novi Sad 17.01.2016. | 08:18 \u003e 08:23 Devojku je automobil udario na pesackom prelazu, a kako 021 saznaje u Hitnoj pomoci, tom prilikom je zadobila teze povrede glave. Hitna pomoc je intervenisala na licu mesta i devojku prevezla u Urgentni centar na reanimaciju. Vise informacija o ovom udesu ocekujemo u saopstenju policije. Takodje, oko 2:30 casa ujutru dogodio se udes na uglu ulica Janka Veselinovica i Ilije Bircanina na Detelinari, ali u ovoj nezgodi nije bilo povredjenih. Autor: 021 Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 9 Hronoloski Najpopularniji Anon 20.01.2016 • 07:58 G. izdrzi, uz tebe smo! 0 0 0 Maja 17.01.2016 • 12:27 Molitva Nadam se da je devojka prezivela ovu nesrecu. Molim se za nju 0 0 0 Marija 17.01.2016 • 12:01 Zivim u Temerinskoj 31, na samom cosku te raskrsnice i odgovorno tvrdim da je ta raskrsnicajedna od najgorih u gradu!!!!! Semafor!!!!! 0 0 0 Misko Krstic 17.01.2016 • 11:28 Na toj raskrsnici Temerinske i Almaske dugo nije radila sijalica na banderi, pa je raskrsnica bila u mrklom mraku. Ne znam jesu li to sredili konacno. Takodje, u Temerinskoj, ali sa uglom Koste sokice, kod pesackog prelaza stoji kontejner, pa se pesak koji namerava da predje put, ne vidi od istog. 0 0 0 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 9 Ostavi komentar"},{"title":"Starija zena povredjena u pozaru na Telepu","url":"https://www.021.rs/story/Novi-Sad/Hronika/126001/Starija-zena-povredjena-u-pozaru-na-Telepu.html","content":"Starija zena povredjena u pozaru na Telepu Osamdesetogodisnja zena zadobila je opekotine lica i ruku u pozaru koji je oko 12.30 izbio u porodicnoj kuci u Presernovoj ulici na Telepu, saznaje 021. Tweet KOMENTARI 0 Novi Sad 09.01.2016. | 15:33 \u003e 15:42 Ona je odmah prebacena u Urgentni centar. Tri vatrogasna vozila ucetvovala su u gasenju pozara. Policija je izvrsila uvidjaj, a materijalna steta je velika. Autor: 021.rs; foto: Uzivo sa novosadskih ulica Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Nozem napao Novosadjanina i lakse ga povredio","url":"https://www.021.rs/story/Novi-Sad/Hronika/125934/Nozem-napao-Novosadjanina-i-lakse-ga-povredio.html","content":"Nozem napao Novosadjanina i lakse ga povredio Novosadska policija podnece krivicnu prijavu protiv dvadesetpetogodisnjaka iz Beocina zbog sumnje da je nacinio laksu telesnu povredu. Tweet KOMENTARI 0 Novi Sad 08.01.2016. | 15:35 On se tereti da je prosle noci nozem lakse povredio 35-godisnjeg Novosadjanina, kome je ukazana pomoc u KCV. Protiv njega bice podneta krivicna prijava u redovnom postupku. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Uz pretnju nozem opljackao dvadeset prodavnica u Novom Sadu","url":"https://www.021.rs/story/Novi-Sad/Hronika/126618/Uz-pretnju-nozem-opljackao-dvadeset-prodavnica-u-Novom-Sadu.html","content":"Uz pretnju nozem opljackao dvadeset prodavnica u Novom Sadu Novosadska policija uhapsila je M.A. (35) iz Uzica zbog sumnje da je izvrsio vise razbojnistava u Novom Sadu. Tweet KOMENTARI 0 Novi Sad 17.01.2016. | 10:32 On je osumnjicen da je od novembra 2015. do januara ove godine izvrsio dvadeset razbojnistava u prodavnicama, uz pretnju nozem. Njemu je odredjeno zadrzavanje do 48 casova i bice priveden sudiji za prethodni postupak. Autor: 021 Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Povredjena devojcica u udesu na Miseluku","url":"https://www.021.rs/story/Novi-Sad/Hronika/125884/Povredjena-devojcica-u-udesu-na-Miseluku.html","content":"Povredjena devojcica u udesu na Miseluku U saobracajnoj nezgodi, koja se dogodila juce na Miseluku, povredjene su tri osobe, medju kojima je i osmogodisnja devojcica. Tweet KOMENTARI 0 Novi Sad 08.01.2016. | 07:35 \u003e 08:07 Svi su zadobili lakse povrede, a pored devojcice, povredjeni su i zena od 38 godina i 41-godisnji muskarac. Nezgoda se dogodila oko 13 casova, a prema recima Mirjane Bursac iz Hitne pomoci, povredjeni su prevezeni na deciju hirurgiju, odnosno u Urgentni centar. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Pocelo ponovljeno sudjenje maloletniku iz Kaca","url":"https://www.021.rs/story/Novi-Sad/Hronika/105975/Pocelo-ponovljeno-sudjenje-maloletniku-iz-Kaca.html","content":"Pocelo ponovljeno sudjenje maloletniku iz Kaca U Novosadskom sudu danas je pocelo ponovljeno sudjenje K.V. (18) iz Kaca, optuzenom da je kao maloletnik nozem ubo dvojicu mladica u Masinskoj skoli u Novom Sadu i time pocinio krivicno delo prekoracenje nuzne odbrane. Tweet KOMENTARI 1 Novi Sad 17.04.2015. | 10:20 \u003e 10:30 Odlukom suda sudjenje je zatvoreno za javnost, jer je optuzeni u vreme cinjena dela bio maloletan. Sudjenje ce nakon danasnjeg pretresa biti nastavljeno u junu. K.V. se tereti da je novembra 2012. godine, kada je imao 15 godina, nozem povredio dvojicu mladica koji su ga navodno, kako tvrdi, duze vreme fizicki maltreirali i reketirali. Prema ranijim navodima roditelja i advokata optuzenog, on je ovo delo pocinio u samoodbrani, kada su ga dvojica mladica napali, oteli mu ranac s patikama i trazili zlatan lancic. On je na prvom sudjenju osudjen za prekoracenje nuzne odbrane na uslovnu kaznu i to vaspitnu meru od sest meseci do dve godine, uz nadzor Centra za socijalni rad i mogucnost oslobadjanja nakon pola godine. Apelacioni sud je medjutim postupak vratio na pocetak na osnovu zalbi tuzioca i branioca, koji su bili nezadovoljni presudom. U obrazlozenju suda stoji da su utvrdjene povrede odredaba krivicnog postupka i da je izrecena presuda protivrecna samoj sebi. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 1 Hronoloski Najpopularniji Deni Krejn 17.04.2015 • 18:00 Ne postoji krivicno delo \"prekoracenje nuzne odbrane\". Postoji krivicno delo ucinjeno u prekoracenju nuzne odbrane. To nije isto. Drugo, vaspitna mera nije uslovna kazna. Uslovna kazna znaci da ako ucini novo delo dok je pod uslovnom da ide u zatvor. Vaspitnoj meri se odredjuje najkrace i najduze trajanje i svakih 6 meseci se ispituje da li postoje uslovi da se obustavi dalje izvrsenje mere. A te uslove procenjuje centar za socijalni rad. Njemu je izrecena vaspitna mera pojacanog nadzora centra za socijalni rad koja moze trajati najkrace 6 meseci, a najduze 2 godine. 9 0 +9 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 1 Ostavi komentar"},{"title":"Pritvor za momka koji je izbo dvojicu mladica u Masinskoj skoli","url":"https://www.021.rs/story/Novi-Sad/Hronika/51764/Pritvor-za-momka-koji-je-izbo-dvojicu-mladica-u-Masinskoj-skoli.html","content":"Pritvor za momka koji je izbo dvojicu mladica u Masinskoj skoli Petnaestogodisnjeg momka iz Kaca, ucenika Gradjevinske skole, osumnjicenog da je juce popodne u holu Masinske skole nozem izbo dvojicu starijih mladica saslusala je rano jutros istrazni sudija Viseg suda u Novom Sadu Tatjana djuraskovic i odredila mu pritvor. Tweet KOMENTARI 131 Novi Sad 08.11.2012. | 09:47 \u003e 10:35 Povredjeni su operisani u Urgentnom centru i njihovo stanje je trenutno stabilno. Operacija je dobro prosla, medjutim, ishod je i dalje neizvestan s obzirom na to da se radi o teskim povredama opasnim po zivot. Za napad je osumnjicen K.V. (15) iz Kaca, koji je odmah nakon incidenta uhapsen. Prema nezvanicnim informacijama, dva napadnuta momka su dosli u dvoriste koje povezuje Masinsku i Gradjevinsku skolu i poceli da maltetiraju ucenika Gradjevinske. Zatim su njegov ranac u kom su bile i patike, navodno, bacili u saht, a on je telefonom pozvao ujaka da dodje kolima po njega. Posle toga, sukob se nastavio i maloletnik je potrcao prema Masinskoj skoli, a kada su se nasli na ulazu, potegao je noz. Prema nezvanicnim saznanjima, tinejdzer iz Kaca je ispricao da su ga dvojica mladica i ranije maltretirala i od njega uzimali pare i stvari. Portparolka novosadske policije Mileva Tomic rekla je da, nijedan od mladica nije ucenik Masinske skole. Direktor ove skole Milos Mazalica kaze da je njegov pomocnik zajedno sa pripadnikom obezbedjenja odmah pozvao policiju, pre nego sto je doslo do fizickog kontakta izmedju sukobljenih mladica. On, medjutim, napominje da se sve dogodilo u nekoliko trenutaka i da radnik obezbedjenja nije mogao da obuzda maloletnika koji je potegao noz. Istrazni sudija Tatjana djuraskovic izjavila je da je krivicno delo koje se dogodilo u srednjoj Masinskoj skoli okarakterisano kao tesko ubistvo u pokusaju. Autor: 021/agencije Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 131 Hronoloski Najpopularniji Limun 20.11.2012 • 17:03 SRAMOTA Mozete samo da pisete i komentarisete dok nebudete vi sutra bili u cor sokaku i ti isti da vam prete da ce da vas izbodu ako im ne dajete ono sto oni zele od vas patike , mobilni lancic jaknu pare .....itd. 6 0 +6 Podbarac Original 13.11.2012 • 15:43 Daj na lupetajte vise Svim anonimusima i uplasenom i frustriranom Brki,mali decko iz Kaca je postupio onako kako je trebalo,svi mi koji imamo decu i potpisali smo peticiju stojimo iza toga da dete od 15 godina treba da se pusti iz pritvora,pogotovo sto istrazni sudija Tanja Djuraskovic je naparvila nekoliko propusta prilokom uvidjaja.Iskusni sudija za maloletna lica Milica Novakovic je preuzela slucaj i dalje ce voditi istragu.Detetu niko nije pomogao,dezurno obezbedjenje,polocija koje nema,kao i 200-300 ucenika za koje je on dobro dete ali eto oni nisu smeli da se mesaju pa je ispalo kako je ispalo.Momci koji su vec privodjeni a nisu osudjeni su vinovnici tuce i oni prvi treba da budu uhapseni kada se oporave,istraga da se zavrsi a onda opet sramne novosadske sudije stupaju na scenu.Ne verujem da je iko od vas koji branite ove siledzije kao i prepametni Brka ima susret sa sitnim neizivljenim kriminalcima koji znaju samo zakon ulice,tebe sam verovatno ja redovno peglao u Masinskoj skoli jer sam jedno vreme ziveo u tom kraju.Napasnici su dobili sto su trazili a mali Kacanin ce svejedno da odgovara za prekoracenje odbrene,niko se ne radja kao ubica debilu. 11 0 +11 12.11.2012 • 21:51 owde izgleda da je samo brka normalan ja nemogu da werujem sta ljudi owde pisu i sta podrzawaju neznam dali bi tako mislili da se to desilo njixowoj deci.taj mali je rodjen da bude ubica.nista ne opawdawa ubistwo.i dali ste wi sigurni da je istina to sto se pise i prica po nowinama.owo je prica od malog ubice i njegowix drugowa.treba cuti i drugu stranu. 2 19 -17 Ela 12.11.2012 • 14:55 peticija http://www.peticije24.com/podrska_decaku_krstanu_vukovicu 3 0 +3 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 131 Ostavi komentar"},{"title":"Petarda tesko povredila devojcicu u Veterniku","url":"https://www.021.rs/story/Novi-Sad/Hronika/125890/Petarda-tesko-povredila-devojcicu-u-Veterniku.html","content":"Petarda tesko povredila devojcicu u Veterniku Jedanaestogodisnja devojcica D.S. iz Veternika povredjena je na Badnje vece, kada ju je u desno oko pogodio kamen rikosetiran od petarde koju su bacili nepoznati mladici. Tweet KOMENTARI 0 Novi Sad 08.01.2016. | 09:15 \u003e 09:16 U sredu uvece oko 18 casova u Ulici kralja Petra I u Veterniku, nepoznata osoba bacila je petardu, a usled detonacije doslo je do rikoseta kamencica, koji su devojcicu pogodili u desno oko. Mladici su nakon ovog incidenta pobegli. Ucenica petog razreda je te veceri otisla do prodavnice koja se nalazi u blizini njene kuce. \"Kada se vracala, bukvalno ispred kapije njene kuce nesto ju je pogodilo u oko. Ni ona nije bila svesna sta joj se dogadja. Medjutim, grupa starijih mladica u tom momentu je bacala petarde. Inace ona prezire petarde i pirotehniku\", kaze sagovornik Kurira. Devojcica je prebacena u Deciju bolnicu, gde je i zadrzana. \"Devojcica je zadobila teske povrede u vidu kontuzije oka i ostecenja duzice\", receno je iz bolnice. Njeno stanje se prati, a s obzirom na to da joj je oko puno krvi, za sada se ne moze reci da li je i koliko izgubila vid i da li ce biti potrebna operacija. Jos jedna nesreca - decaku amputiran prst Dvanaestogodisnji J. R. iz Blaca zadobio je teske telesne povrede sake dok je na Badnje vece bacao petarde. \"U niskom Klinickom centru amputiran mu je prst. Jos jedan prst je u teskom stanju i lekari nisu optimisti\", rekao je izvor lista. Udruzenje \" Dva minuta tisine\" iz Novog Sada do sada je odrzalo cetiri protesta \"Stop petardama\". Oni ce ukazivanje na opasnost i borbu protiv petardi nastaviti svojim okupljanjima do 15. januara. Autor: Kurir Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"FOTO: Dva udesa na Limanu 3","url":"https://www.021.rs/story/Novi-Sad/Hronika/124385/FOTO-Dva-udesa-na-Limanu-3.html","content":"FOTO: Dva udesa na Limanu 3 Dva udesa dogodila su se u isto vreme danas popodne na Limanu 3. Tweet KOMENTARI 11 Novi Sad 15.12.2015. | 17:13 \u003e 20:47 Do ovih saobracajnih nezgoda doslo je oko 17 casova, na raskrnici Balzakove i ulice Narodnog fronta. U Novom Sadu je magla i moguca je poledica, pa vozite pazljivo i drzite propisano odstojanje. Podsecamo da su se prosle nedelje u vecernjim casovima desavali i lancani sudari u kojima je ucestvovalo cetiri, odnosno pet vozila. Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 11 Hronoloski Najpopularniji 16.12.2015 • 00:15 Ovde ne mogu toliko da krivim same vozace, da li voze brzo, divljaju ili ne, vise krivim samu obuku. Koliko je vozaca proslo na obuci uslove kao sto su otezani uslovi u saobracaju, kao sto je led i gusta magla? Jesu verovatno samo teorijski, ali prakticno, jako mali broj. sto nije isto ni priblizno. Trebalo bi izgraditi bar u vecim gradovima centre poput NAVAK-a pored Beograda, pa da su svi obavezni proci simulaciju voznje na ledu, gubiljenje kontrole nad vozilom i jos neke nepredvidive situacije. Ne vozim dugo, tek 9. godinu, ali kroz ovih 9 godina sam imao nekoliko situacija, gde sam ostao citav i ja i auto, jer sam bio pribran i zato jer se zanimam za voznju, razmisljam unapred, ne pratim situaciju samo 5 m ispred sebe, nego 100-200 m, trudim da se da osetim svaki pokret auta, kako bi znao da li imam kontrolu, da li su mi tockovi blokirali, po kakvoj podlozi vozim itd. Vozim dva auta, jedan ima servo koji je bas napravljen da bude mekan, na njemu se ne primeti razlika izmedju leda, sljunka, asfalta, ali drugi nema servo, na njemu tacno osetim kada naidjem na led, kako volan postane \u0027\u0027lagan\u0027\u0027. Nije da se hvalim, ali ima ljudi koji ne obracaju paznju na to, da li ih samo nije toliko briga pa voze mehanicki ili im nesto odvuce paznju. 6 0 +6 15.12.2015 • 23:25 Ogoman broj vozaca u Srbiji misli da ako na kolima imaju ABS da to znaci da takva kola cim se dotakne papucica kocnice staju ukopana u mestu, momentalno i u svim vremenskim uslovima. Na primer, sa drugarom idem iz Iriga ka Novom Sadu a on se niz Venac spusta sa 90 na sat, blaga poledica. Hvata me nervoza, kazem mu da juri toliko, da smanji brzinu, poledica je, noc je. A on onako samouvereno odgovara \"ne boj se, imam ABS\". Tako i ovi koji jurcaju po gradu, sto menjaju trake na Bulevaru tako sto druge iseku, koji na 200 metara od semafora dodaju gas kada vide da se pali zuto ne bi li stigli pre crvenog, misle da apsolutno vladaju situacijom jer imaju ABS na kolima. 4 0 +4 PreduzetnikNS 15.12.2015 • 20:47 U Srbiji je problem... I zmigavac dati, to je toliko veliki problem, jer drzeci ruke na volanu ogroman je problem prstom povuci gore ili dole da bi se ostalim vozacima dao znak da se skrece ili menjaju trake pa na kraju svi moramo da budemo vidoviti! 20 0 +20 berza 15.12.2015 • 20:30 Imajte razumevanja za novosadske vozace, hitno zure na berzu, svaka docnja je gubitak enormne kolicine novca. Ja ih razumem, i saosecam sa svakom njihovom izgubljenom sekundom na zutom svetlu na semaforu. 16 0 +16 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 11 Ostavi komentar"},{"title":"Uhapsen novosadski pedofil","url":"https://www.021.rs/story/Novi-Sad/Hronika/126755/Uhapsen-novosadski-pedofil.html","content":"Uhapsen novosadski pedofil V. A. (43) iz sapca i D. S. (40) iz Novog Sada su uhapseni jer se sumnjice za prikazivanja, pribavljanja i posedovanja pornografskog materijala i iskoriscavanje maloletnog lica za pornografiju. Tweet KOMENTARI 1 Novi Sad 18.01.2016. | 23:29 \u003e 23:30 Osumnjiceni su godinama preko Interneta pribavljali i razmenjivali audio-vizuelne materijale nastale seksualnom zloupotrebom dece i maloletnih lica. Policija je u stanovima osumnjicenih pronasla veliku kolicinu materijala na kojima se vidi seksualna zloupotreba dece i maloletnih lica, kao i racunarsku opremu koja je sluzila za pribavljanje i razmenu materijala. V. A. i D. S. ce uz krivicne prijave, u zakonskom roku biti privedeni Posebnom tuzilastvu za borbu protiv visokotehnoloskog kriminala u Beogradu. Autor: Alo Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 1 Hronoloski Najpopularniji Barbara 20.01.2016 • 16:50 sto im krijete imena Treba velikim slovima da im se napisu imena i objave slike da ih ljudi kad ih sretnu prepoznaju i pokazu sta misle o takvima!!!! 0 0 0 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 1 Ostavi komentar"},{"title":"VIDEO: Ludak s pistoljem u zivom ukljucenju RTV-a","url":"https://www.021.rs/story/Novi-Sad/Hronika/126505/VIDEO-Ludak-s-pistoljem-u-zivom-ukljucenju-RTV-a.html","content":"VIDEO: Ludak s pistoljem u zivom ukljucenju RTV-a Nepoznati muskarac jutros je sa pistoljem u ruci na Najlon pijaci prisao i zapretio ekipi Radio-televizije Vojvodine koja se uzivo ukljucivala u Jutarnji program. Tweet KOMENTARI 29 Novi Sad 15.01.2016. | 13:28 \u003e 14:22 Muskarac je mahnuo pistoljem ispred kamere, sto je i zabelezeno na snimku, a zatim je pobegao. RTV je tim povodom podneo prijavu policiji. Navode da je ovaj incident jos jedno upozorenje da se bezbednost novinara mora podici na visi nivo. NDNV: Napad svedoci o dubokim poremecajima u drustvu Nezavisno drustvo novinara Vojvodine reagovalo je povodom napada na ekipu RTV, zahtevaju od nadleznih organa da hitno otkriju identitet i uhapse osobu koja je pistoljem pretila televizijskoj ekipi. \"Takodje, zahtevamo da se ova osoba primereno kazni, kao i da se jasno saopsti koji su bili motivi napada. NDNV je vise nego zabrinuto zbog eksplozije nasilja u Srbiji i Vojvodini, i smatra da ona svedoci o dubokim drustvenim poremecajima, za koju odgovornost snose pre svega oni koji donose odluke i kreiraju javno mnjenje\", porucuju u NDNV. Kako dodaju, svakodnevne poruke mrznje koju salju predstavnici vlasti i mediji pod njihovom kontrolom, a koje prati porast ksenofobije, nacionalizma i pokusaj zabrane drugacijeg, kritickog misljenja, proizvode jezive posledice. \"Pogotovo u drustvu koje je, kao ovo nase, u velikoj meri traumatizovano i koje se nikada nije suocilo sa strasnim ratovima i zlocinima devedesetih, te njihovim uzrocima i posledicama\", zakljucuju u NDNV. Autor: 021.rs, RTV Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 29 Hronoloski Najpopularniji BOBAN 16.01.2016 • 23:49 Komentar Novinarka uopste ne deluje uplaseno vec samo sto nije prasnula u smeh. Osoba koja se plasi sasvim drugacije izgleda. Koje foliranje. 0 0 0 ocigledno 16.01.2016 • 17:35 laz Ako im je zapretio i oni su to tako shvatili, zasto su ga ignorisali? Ne vidi se ni da su se uplasili ni da su ga primetili uopste. Kakvo glupo laganje novinara i glupo verovanje svima koji su poverovali. Deluje kao da je hteo da ometa samo reportazu ili da pokaze kako ima oruzija mozda na \"najlonu\"? To se negde pricalo da ima jeftinog oruzija za kupiti tamo... 0 1 -1 :-) 16.01.2016 • 14:15 Tamari svaka cast, lepo i smireno dete ali ne kaze se 4 stepeni vec 4 stepena. Mnogi mladi grese u ovome, jbg Slobin obrazovni sistem nas je unakazio... 1 0 +1 novosadjanin 15.01.2016 • 21:34 da,da, zapretio slobodi novinarstva i pokusajima ndnv da iznesu istinu o ksenofobiji,mrznji i ratovinma 90tih, trc vase istine su kanda samo vase a ak ih ko neprihvata onda sledi bujica mrznje i teskih fraza, ovi se uklucili u zutu trku, debilana 0 1 -1 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 29 Ostavi komentar"},{"title":"Dvoje Novosadjana povredjeno u udesima","url":"https://www.021.rs/story/Novi-Sad/Hronika/126474/Dvoje-Novosadjana-povredjeno-u-udesima.html","content":"Dvoje Novosadjana povredjeno u udesima Dve osobe lakse su povredjene u dve saobracajne nezgode proteklog dana. Tweet KOMENTARI 0 Novi Sad 15.01.2016. | 07:24 \u003e 07:39 Juce oko 6:45 dogodila se nezgoda na uglu Ulice Modene i Bulevara Mihajla Pupina, u kojoj je lakse povrede glave zadobila 25-godisnja devojka. Prema recima Mirjane Bursac iz Hitne pomoci, devojka je zbrinuta na licu meta i prevezena u Urgentni centar. Oko 19:30 je doslo do nezgode na uglu Bulevara cara Lazara i Ulice dr Ivana Ribara, u kojoj je lakse povrede lakta zadobila 70-godisnja zena. Nju je lekarska ekipa zbrinula na licu mesta i prevezla na dalju dijagnostiku. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Pretio pistoljem bracnom paru u Futogu","url":"https://www.021.rs/story/Novi-Sad/Hronika/125918/Pretio-pistoljem-bracnom-paru-u-Futogu.html","content":"Pretio pistoljem bracnom paru u Futogu Novosadska policija uhapsila je 37-godisnjeg Z. J. iz Novog Sada zbog sumnje da je izazvao ugrozavanje bezbednosti. Tweet KOMENTARI 0 Novi Sad 08.01.2016. | 14:01 \u003e 14:12 Sumnja se da je sinoc u Futogu iz automobila pretio pistoljem bracnom paru u drugim kolima. Saobracajna patrola je ubrzo zaustavila \"opel\" u kome je bio osumnjiceni, zajedno sa jednim Futozaninom za kojim je raspisana lokalna potraga. Kod njega je pronadjen startni pistolj, pa ce biti procesuiran u prekrsajnom postupku po osnovu Zakona o municiji. Njemu je odredjeno zadrzavanje do 48 sati, a bice doveden pred sudiju u zakonskom roku. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"FOTO: Saobracajna nezgoda na Bulevaru oslobodjenja","url":"https://www.021.rs/story/Novi-Sad/Hronika/126521/FOTO-Saobracajna-nezgoda-na-Bulevaru-oslobodjenja.html","content":"FOTO: Saobracajna nezgoda na Bulevaru oslobodjenja Do saobracajne nezgode doslo je oko 15 casova na raskrsnici Bulevara oslobodjenja, Maksima Gorkog i Brace Ribnikar, u kojoj nema povredjenih, saznaje 021. Tweet KOMENTARI 1 Novi Sad 15.01.2016. | 16:51 \u003e 16:52 sezdesetsestogodisnja zena je tom prilikom prevezena u hitnu pomoc zbog stresne reakcije. U trenutku nezgode stvorila se velika guzva. Autor: 021.rs; foto: Uzivo sa novosadskih ulica Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 1 Hronoloski Najpopularniji mile 15.01.2016 • 18:43 Bio sam prisutan I video udes.Pozlilo joj je posto je bila kriva , tablice su nemacke . 0 0 0 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 1 Ostavi komentar"},{"title":"Miran docek u Novom Sadu, dvoje povredjeno u sudarima","url":"https://www.021.rs/story/Novi-Sad/Hronika/126390/Miran-docek-u-Novom-Sadu-dvoje-povredjeno-u-sudarima.html","content":"Miran docek u Novom Sadu, dvoje povredjeno u sudarima Hitna pomoc je imala desetak intervencija zbog alkoholisanosti tokom doceka Srpske Nove godine, tako da je protekla noc u Novom Sadu protekla poprilicno mirno. Tweet KOMENTARI 0 Novi Sad 14.01.2016. | 07:30 \u003e 09:10 Portparolka Hitne pomoci Mirjna Bursac kaze za 021.rs da su se istovremeno dogodile dve saobracajne nezgode u kojima su povredjene dve osobe. Prvi sudar se dogodio oko 20:30 casova u Rumenki na uglu ulica Partizanske i Oslobodjenja. Povredjena je 35-godisnja zena koja je zadobila kontuzione povrede grudnog kosa te je prebacena u Urgentni centar. Drugi sudar se dogodio jutros oko 6h u zeleznickoj ulici u Kisacu i tada je 29-godisnji mladic zadobio povrede glave. Hitna pomoc ga je prebacila u Urgentni centar na dalju dijagnostiku. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Maloletniku iz Kaca ponovo sude zbog pokusaja ubistva","url":"https://www.021.rs/story/Novi-Sad/Hronika/102862/Maloletniku-iz-Kaca-ponovo-sude-zbog-pokusaja-ubistva.html","content":"Maloletniku iz Kaca ponovo sude zbog pokusaja ubistva Ponovljeno sudjenje maloletnom Krstanu V. iz Kaca, optuzenom za pokusaj ubistva dvojice mladica u Srednjoj masinskoj skoli u Novom Sadu pre vise od dve godine, bice odrzano 17. aprila. Tweet KOMENTARI 28 Novi Sad 06.03.2015. | 08:00 \u003e 10:34 To je odluceno na jucerasnjem pripremnom rocistu u Odeljenju novosadskog Viseg suda za maloletnike. Krstan V. je optuzen da je pocetkom novembra 2012. godine pokusao da ubije dvojicu punoletnih mladica koji su ga prethodno mesecima maltretirali i zlostavljali. Tog dana su mu oteli ranac s patikama, odbijajuci da ga vrate, i trazili zlatan lancic. Oni na jucerasnje pripremno rociste nisu dosli. Njima, kako prenosi Dnevnik, nisu uruceni sudski pozivi jer nisu na adresama koje su naveli. Decakov branilac Vladimir Beljanski kaze da na ponovljenom sudjenju treba da se utvrde svi dokazi koje zahteva Apelacioni sud i utvrdi da li se Krstan zaista branio ili je postojala namera da nekoga povredi. - Sada mora to da se proveri i ako se utvrdi da se branio onda je to nuzna odbrana, sto smo od pocetka tvrdili - istice advokat Beljanski. Ponavljanje sudskog postupka decaku i njegovoj porodici je tesko palo. Oni se, ipak, nadaju da ponovljeni sudski postupak nece dugo trajati. - Mom sinu se sudi ponovo i nama je jos teze sto se sve vratilo na pocetak - rekla je decakova majka Katarina. Prvostepenom presudom, Krstanu je izrecena dvogodisnja uslovna kazna, pojacan nadzor roditelja i socijalnih radnika. Sprovodjenje te mere, odnosno decakovo ponasanje, trebalo je da bude proveravano na sest meseci. Autor: Dnevnik Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 28 Hronoloski Najpopularniji Deni Krejn 08.03.2015 • 23:10 @ anonimus Nije rec o jednom sudiji, imenom i prezimenom, rec je o svim sudijama i svim sudovima. To je sistemski problem i nasledje proslih vremena. Licni stav i misljenje sudije nisu relevantni. Znam za par slucajeva gde su sudije sudile protivno licnim uverenjima. Sudska praksa je da se nuzna odbrana tumaci onako kako sam napisao. Ako jedan sudija sutra odstupi od toga, 99% je sigurno da mu sleduje ukidanje presude. Ukratko - ubio si coveka - ides u zatvor.I kraj price. Okolnosti? Koga briga. Naravno, niko nece ici 40 godina u zatvor zato sto je ubio npr. provalnika, ali ce u zatvor svakako ici, mozda na par godina, zavisi koliko mu odmere. 3 1 +2 Stanko 07.03.2015 • 21:38 Mir i smrt Da je decak dozvolio da ga ovi huligani prebiju ili ubiju nebi mu se sudilo. SRAMOTA 5 0 +5 07.03.2015 • 07:10 @Deni Krejn Dva huligana 21 ,23 godine u srednjoj skoli maltretiraju maloletnika. Dvojica su, imaju zajedno bar 90 kg vise od njega, gadjali ga kamenjem, pa sta je onda adektvatna odbrana po sudiji. O Sudijinom moralu ili logici treba misljenje da kazu odgovarajuce ustanove. Uostalom da je sudija sve uradio po zakonu znalo bi se njegovo ime. Zasto ta dvojica nisu na robili, imaju vezu u sudu? 6 0 +6 06.03.2015 • 15:48 Protest? 9 1 +8 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 28 Ostavi komentar"},{"title":"Pljackao zene u liftovima i ulazima, zrtvu ostavio sa slomljenom nogom","url":"https://www.021.rs/story/Novi-Sad/Hronika/125913/Pljackao-zene-u-liftovima-i-ulazima-zrtvu-ostavio-sa-slomljenom-nogom.html","content":"Pljackao zene u liftovima i ulazima, zrtvu ostavio sa slomljenom nogom Novosadska policija uhapsila je 57-godisnjeg D. Z. osumnjicenog za devet krivicnih dela - razbojnistva, teske kradje i nanosenje teskih telesnih povreda. Tweet KOMENTARI 0 Novi Sad 08.01.2016. | 13:24 Sumnja se da je D. Z. uz pretnju nozem opljackao jednu prodavnicu, a na isti nacin pokusao da opljacka jos jednu, ali je potom odustao. Takodje, osumnjicen je za otimanje zlatnog nakita Novosadjankama, u liftovima i ulazima zgrada, povremeno uz nasilje. U jednom takvom slucaju, ostecena zena je tokom napada slomila nogu, tako sto je pala na tlo. Od njega je oduzet noz koji je najverovatnije koristio za napade i pljacke, a odredjeno mu je zadrzavanje do 48 sati. U zakonskom roku ce biti doveden na saslusanje sudiji, uz krivicnu prijavu koja ga tereti za devet krivicnih dela. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Tri osobe povredjene u udesu na Detelinari","url":"https://www.021.rs/story/Novi-Sad/Hronika/126295/Tri-osobe-povredjene-u-udesu-na-Detelinari.html","content":"Tri osobe povredjene u udesu na Detelinari Tri osobe povredjene su u nezgodi koja se sinoc dogodila na Detelinari. Tweet KOMENTARI 0 Novi Sad 13.01.2016. | 07:27 \u003e 07:34 Prema recima portparolke Hitne pomoci Mirjane Bursac, oko 19 casova je u Ulici Kornelija Stankovica doslo do nezgode u kojoj su naizgled lakse povrede zadobili 47-godisnji muskarac i dve zene stare 46 i 24 godine. Oni su, nakon zbrinjavanja od strane lekarske ekipe na licu mesta, prevezeni u Urgentni centar na dalju dijagnostiku. Autor: 021.rs Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 0 Nema komentara na izabrani dokument. Budite prvi koji ce postaviti komentar. KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Ostavi komentar"},{"title":"Mladic povredjen u udesu na Futoskom putu","url":"https://www.021.rs/story/Novi-Sad/Hronika/126674/Mladic-povredjen-u-udesu-na-Futoskom-putu.html","content":"Mladic povredjen u udesu na Futoskom putu U saobracajnoj nezgodi na Futoskom putu u nedelju uvece povredjen je jedan mladic. Tweet KOMENTARI 2 Novi Sad 18.01.2016. | 07:16 \u003e 07:26 Muskarac star 36 godina zadobio povrede glave, lice i vrata u sudaru koji se dogodio oko 20:45 casova. Portparolka Hitne pomoci Mirjana Bursac kaze da ga je njihova ekipa nakon inicijalnog zbrinjavanja prebacila u Urgentni centar. Autor: 021 Preuzimanje delova teksta ili teksta u celini je dozvoljeno bez ikakve naknade, ali uz obavezno navodjenje izvora i uz postavljanje linka ka izvornom tekstu na www.021.rs. Preuzimanje fotografija je dozvoljeno samo uz saglasnost autora. Tweet Komentari 2 Hronoloski Najpopularniji iki 18.01.2016 • 09:25 iki Ah taj momak iz futoga...Smrskao je fiat mareu. 0 0 0 zivkovic 18.01.2016 • 08:03 Novosadjani voze kao divljaci, agresivni, nepromisljeni i nestrpljivi. Zato sto misle da znaju a u stvari ne znaju da voze kola. I onda je ovo redovna pojava. Bg je postao opusteniji za voznju od Ns, a nekad je bilo obrnuto. 0 0 0 KOMENTARI nisu stavovi redakcije portala 021 i predstavljaju privatno misljenje autora komentara. NEMAMO nikakvu obavezu obrazlaganja odluka vezanih za izbor komentara koji ce biti objavljeni i nemamo obavezu obrazlaganja odluka s tim u vezi. NEcE BITI OBJAVLJENI komentari koji podsticu diskriminaciju, mrznju ili nasilje, koji sadrze pretnje, uvrede na rasnoj, verskoj i nacionalnoj osnovi, netoleranciju svake vrste, upucuju na nezakonit sadrzaj ili predstavljaju osnov za utvrdjivanje gradjanske odgovornosti. Nece biti objavljeni ni oni komentari koji su opsceni, pornografski ili klevetnicki. NEcE BITI OBJAVLJENI komentari u kojima nam skrecete paznju na propuste, koji se odnose na uredjivacku politiku i koji su napisani velikim slovima. MOLIMO VAS, obratite paznju na pravopis i gramatiku, prednost imaju komentari koji su napisani bez pravopisnih i gramatickih gresaka. OGRANIcENO je pisanje komentara na 1.500 karaktera. PORTAL 021 zadrzava pravo da bez prethodnog obavestavanja, u svakom trenutku, ukloni ili onemoguci pristup bilo kom sadrzaju i nalogu po sopstvenomm nahodjenju, za koji se utvrdi da predstavlja krsenje odredaba ili da je na drugi nacin stetan za 021. Napisi komentar Ime* Naslov Vas komentar * Preostalo 1500 Karaktera * Ova polja su obavezna Svi komentari 2 Ostavi komentar"},]