[{"title":"Gradjani pretukli radnika „cistoce“","url":"https://novisad.com/vesti/gradjani-pretukli-radnika-cistoce-5652","content":"Novi Sad - Radnika Javno komunalnog preduzeca „cistoca“ pretukla je grupa gradjana, kada je kamion tog preduzeca presao preko travnjaka na javnoj povrsini. Kako je saopstila „cistoca“, kamion tog preduzeca pokusao je da prodje pored nekoliko nepropisno parkiranih vozila u Livadskoj ulici u Petrovaradinu, a grupa gradjana napala je radnike ovog preduzeca. Jedan od radnika je tom prilikom pretucen. Pretucenom radniku pomoc je pruzila Hitna pomoc. Pripadnici novosadske policije su potom izasli na teren i sacinili zapisnik, a istraga povodom ovog incidenta je u toku. Kako 021 nezvanicno saznaje, u pitanju su lakse povrede. - Apelujemo na gradjane da omoguce nasim ekipama da neometano rade svoj posao, parkiraju svoja vozila na propisani nacin i posebno molimo sve gradjane da se ne obracunavaju fizicki sa radnicima JKP „cistoca“ koji ni u kojoj situaciji ne izazivaju incidente - zakljucuje se u saopstenju ovog preduzeca. Procitajte i: Pretuceni aktivisti \"Krov nad glavom\" „Fantaziranje“ na NS marketu Od 2021. godine od Novog Sada do Beograda vozom ce se stizati za pola sata"},{"title":"Vlada usvojila - dobijamo Komunalnu miliciju","url":"https://novisad.com/vesti/vlada-usvojila-dobijamo-komunalnu-miliciju-5651","content":"Vlada Srbije usvojila je Predlog zakona o komunalnoj miliciji koji ce omoguciti opstinama da, u saradnji sa policijom, preuzmu i realizuju „sopstveni deo odgovornosti za komunalni red u opstini“. Predlozenim zakonom komunalna milicija dobila bi i nekoliko novih ovlascenja kako bi se „unapredila njihova odgovornost o komunalnom redu“, navodi se u saopstenju Vlade. Na sednici Vlade predlozeno je i da se naziv „komunalna policija“ promeni u „komunalna milicija“, s obzirom da naziv „policija“ mogu da koriste samo Ministarstvo odbrane i Ministarstvo unutrasnjih poslova (MUP). Izmene zakona predlozio je Grad Beograd kako bi komunalna milicija mogla da bude efikasnija u uvodjenju komunalnog reda i kako bi gradjani bili zasticeni od bahatosti svake vrste. Zamenik gradonacelnika Beograda Goran Vesic navodi da su izmene zakona uradjene u korist obicnih gradjana, postovanja komunalnog reda i povecane bezbednosti svih gradjana, prvenstveno najmladjih. U naredne tri godine svaka lokalna samouprava, koja ima komunalnu miliciju, samostalno ce odrediti izgled i boju uniforme koja treba da sadrzi lokalne specificnosti, a koja ce se razlikovati od policijske uniforme. Predlozeni Zakon o komunalnoj miliciji omogucava da se komunalna milicija obrazuje na nivou opstina kao deo opstinske ili gradske uprave, a ukinuta je dosadasnja odredba da se broj komunalnih milicionera odredjuje tako sto na svakih pet hiljada stanovnika dolazi jedan milicioner. Time je omoguceno i da vise manjih lokalnih samouprava mogu da obrazuju zajednicku sluzbu komunalne milicije. Novim zakonom uvedeni su strozi kriterijumi za zaposljavanje komunalnih milicionera, pa ce tako svako ko zeli da postane milicioner morati da ispuni uslove u pogledu psihofizicke sposobnosti, obrazovanja, polozenog ispita za komunalnog milicionera, ali i uslov da ne postoje bezbednosne smetnje za obavljanje tog posla. Komunalni milicioneri koji vec rade, a mnogi su zaposleni po 10 godina, morace da ispune nove uslove jer svi koji rade u komunalnoj miliciji \"moraju da budu ljudi besprekorne proslosti\". Pripadnicima komunalne milicije bice omogucen rad u civilu iskljucivo po pismenom nalogu nacelnika komunalne milicije i samo za poslove iz nadleznosti komunalne milicije. - Radom u civilu omogucava se da se efikasnije uspostavi komunalni red, narocito u oblastima bespravnog zauzeca javne povrsine, nelegalne prodaje, nelegalnog taksi prevoza, kao i buke u ugostiteljskim objektima. U dosadasnjoj praksi rad u uniformi se pokazao nedovoljno efikasnim jer se prekrsioci uocavanjem obelezenih vozila i milicionera na terenu udaljavaju sa lica mesta, utisavaju preglasnu muziku ili drugi izvor buke, cime onemogucavaju patrolu da zatekne i konstatuje na licu mesta cinjenje prekrsaja, sto je osnovni uslov da budu sankcionisani - dodao je Vesic. Komunalni milicioneri, na osnovu izmena zakona, moci ce preko tableta koji je povezan sa gradskim serverom, da snimaju dokaze o komunalnim prekrsajima i tako dokazuju remecenje komunalnog reda, sto se odnosi na bahato parkiranje, posebno na pesackim prelazima, tramvajskim sinama ili u zutoj traci, bacanja smeca, pustanje glasne muzike i druge komunalne prekrsaje. Procitajte i: Pretuceni aktivisti \"Krov nad glavom\" „Fantaziranje“ na NS marketu Od 2021. godine od Novog Sada do Beograda vozom ce se stizati za pola sata"}]