[{"title":"Osumnjiceni za trostruko ubistvo priznao zlocin","url":"https://novisad.com/vesti/osumnjiceni-za-trostruko-ubistvo-priznao-zlocin-5620","content":"Novi Sad - Goran Jankovic (37), koji je juce uhapsen zbog sumnje da je ubio suprugu Mirjanu, tastu Nadu i tasta Branislava Pajica, saslusan je u policiji u Novom Sadu, gde je priznao zlocin. \"Kurir\" pise da je Jankovic tokom saslusanja bio potpuno hladan i smiren, i da nijenog trenutka nije pokazao kajanje. Ispricao je da se iznervirao kada ga je Mirjana 11. maja prijavila za nasilje, zbog ceka nije mogao da se smiri i onda je poceo da pije. Kazao je da je noc pre zlocina proveo u kafanu, da je kuci dosao tek oko cetiri ujutru i da se probudio oko pola sest. \"Nesto mi je kvrcnulo u glavi i resio sam da odem kod zene u nameri da joj se osvetim\", navodno je rekao na saslusanju Jankovic. On je priznao da je tasta i tastu ubio macolom, a da je zenu prvo pretukao i davio. \"Kurir\" takodje pise da je Jankovic dodao da se svesno krio i da nije imao nameru da se preda policiji. Navodno je na saslusanju kazao da je razmisljao kako da predje granicu, posto je zaleo da se \"skloni odavde i sabere\". Podsetimo, Goran Jankovic uhapsen u ponedeljak nakon trodnevne potrage u Novom Sadu. On se krio na jednom brodu na Dunavu, a prilikom hapsenja nije pruzao otpor. Procitajte i: Pretuceni aktivisti \"Krov nad glavom\" „Fantaziranje“ na NS marketu Od 2021. godine od Novog Sada do Beograda vozom ce se stizati za pola sata"},{"title":"Osumnjicenom za trostruko ubistvo 30 dana zatvora","url":"https://novisad.com/vesti/osumnjicenom-za-trostruko-ubistvo-30-dana-zatvora-5624","content":"Novi Sad - Goranu Jankovicu (37), osumnjicenom za ubistvo supruge, taste i tasta na Telepu, odredjen je pritvor od 30 dana, nakon danasnjeg saslusanja u novosadskom tuzilastvu. Tereti se za krivicno delo tesko ubistvo i preti mu do 40 godina zatvora. Vise javno tuzilastvo u Novom Sadu saopstilo je da je pokrenulo istragu protiv Jankovica, i da je u zakonskom roku saslusan u prisustvu branioca, koji mu je postavljen po sluzbenoj duznosti. \"Nakon saslusanja, javni tuzilac je podneo sudiji za prethodni postupak Viseg suda u Novom Sadu predlog za odredjivanje pritvora do 30 dana, odnosno zbog opasnosti od bekstva, uticaja na svedoke, ponavljanja dela i uznemirenja javnosti, koji je osumnjicenom i odredjen\", navelo je Vise javno tuzilastvo. Podsetimo, Goran Jankovic je osumnjicen da je proslog petka ujutro ubio suprugu Mirjanu, tastu Nadu i tasta Branislava Pajica udarajuci ih macolom u njihovoj porodicnoj kuci na Telepu. Prilikom hapsenja na Ribarcu, a nakon trodnevnog skrivanja, nije pruzao otpor. Krivicu je priznao, tvrdeci da ga je zena iznervirala jer ga je prijavila za porodicno nasilje, kao i da je noc pre zlocina proveo pijuci u kafani. Procitajte i: Pretuceni aktivisti \"Krov nad glavom\" „Fantaziranje“ na NS marketu Od 2021. godine od Novog Sada do Beograda vozom ce se stizati za pola sata"}]